export const economic = [
  {
    title: " 	Производственная мощность – это	",
    answers: [
      {
        title:
          "	объем производства продукции при определенном уровне техники, технологии и организации производства	",
        bool: false,
      },
      {
        title:
          "	объем производства продукции заданного ассортимента, количества и качества	",
        bool: false,
      },
      {
        title:
          "	максимальное количество продукции, которое может быть произведено в течение года при данном уровне техники, технологии и организации производства, при полном использовании оборудования 	",
        bool: true,
      },
      {
        title:
          "	сбалансированный объем производства и отгрузки металлопродукции и прочей продукции в разрезе цехов, станов и агрегатов	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Производственная программа – это	",
    answers: [
      {
        title:
          "	сбалансированный плановый объем производства и отгрузки товарной металлопродукции и прочей товарной продукции в разрезе цехов, станов, агрегатов	",
        bool: false,
      },
      {
        title:
          "	плановый объем производства продукции заданного ассортимента, количества и качества	",
        bool: false,
      },
      {
        title:
          "	производственное задание для цеха по агрегатам, видам продукции на плановый период, в котором отражается баланс времени работы основных агрегатов, их производительность, объемы производства и отгрузки продукции с разбивкой по рынкам сбыта	",
        bool: true,
      },
      {
        title:
          "	объем производства продукции на плановый период при определенном уровне техники, технологии и организации производства	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Смета на производство и реализацию продукции (оказание услуг) – это	",
    answers: [
      {
        title:
          "	основной плановый документ, содержащий полные затраты предприятия (либо отдельного структурного подразделения) на производство и реализацию продукции (оказание услуг) на планируемый период по экономическим элементам. 	",
        bool: true,
      },
      {
        title: "	плановые затраты на производство определенного вида продукции	",
        bool: false,
      },
      {
        title:
          "	общая величина затрат подразделения на выполнение производственной программы	",
        bool: false,
      },
      {
        title:
          "	документ, в котором сформирован финансовый результат деятельности предприятия 	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Под нормой расхода понимается: 	",
    answers: [
      { title: "	минимально допустимый расход материалов	", bool: false },
      {
        title:
          "	максимально допустимый расход конкретных видов ресурсов на производство единицы изделия	",
        bool: true,
      },
      {
        title: "	допустимый расход отдельных видов ресурсов на производство 	",
        bool: false,
      },
      { title: "	максимально допустимый расход материалов	", bool: false },
    ],
  },
  {
    title: " 	Основные средства (основные фонды) – это	",
    answers: [
      {
        title:
          "	средства труда, используемые в процессе производства более 12 месяцев. Стоимость основных средств постепенно (частями) переносится на себестоимость продукции предприятия. 	",
        bool: true,
      },
      {
        title:
          "	ресурсы, которые полностью потребляются за один технологический цикл и полностью переносят свою стоимость на себестоимость изготавливаемой продукции по окончании этого цикла	",
        bool: false,
      },
      { title: "	используемое в производстве оборудование	", bool: false },
      {
        title:
          "	используемое в производстве оборудование, а также здания и сооружения	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Стоимость, по которой основные фонды оцениваются при приобретении и зачислении их на баланс предприятия	",
    answers: [
      { title: "	рыночная	", bool: false },
      { title: "	восстановительная	", bool: false },
      { title: "	остаточная	", bool: false },
      { title: "	первоначальная	", bool: true },
    ],
  },
  {
    title: " 	Амортизация основных фондов – это	",
    answers: [
      { title: "	расходы на восстановление основных фондов	", bool: false },
      {
        title:
          "	процесс переноса стоимости основных фондов на себестоимость изготовляемой продукции	",
        bool: true,
      },
      { title: "	расходы по содержанию основных фондов	", bool: false },
      { title: "	расходы на ремонт и содержание основных фондов	", bool: false },
    ],
  },
  {
    title:
      " 	Первоначальная стоимость станка – 6 млн.руб. Срок его службы – 5 лет (60 месяцев).Амортизационные отчисления (при линейном способе начисления) составят в месяц:	",
    answers: [
      { title: "	500 тыс.руб.	", bool: false },
      { title: "	100 тыс.руб.	", bool: true },
      { title: "	5 тыс.руб.	", bool: false },
      { title: "	10 тыс.руб.	", bool: false },
    ],
  },
  {
    title: " 	Рентабельность – это	",
    answers: [
      {
        title:
          "	показатель экономической эффективности деятельности предприятия, характеризующий уровень отдачи от затрат, степень использования материальный, трудовых, денежных средств предприятия. Определяется как отношение прибыли от реализации продукции к затратам на ее производство и реализацию (себестоимости)	",
        bool: true,
      },
      {
        title:
          "	разница между выручкой от реализации продукции и себестоимостью реализованной продукции	",
        bool: false,
      },
      {
        title:
          "	денежные средства, полученные предприятием от продажи продукции за определенный временной период	",
        bool: false,
      },
      {
        title: "	разница между операционными доходами и операционными расходами	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	На предприятии - выручка от реализации продукции за месяц составила 15 млрд. руб.;-себестоимость реализованной металлопродукции - 10 млрд. руб. Определите рентабельность реализованной металлопродукции, %:	",
    answers: [
      { title: "	50	", bool: true },
      { title: "	35	", bool: false },
      { title: "	20	", bool: false },
      { title: "	66	", bool: false },
    ],
  },
  {
    title: " 	Цеховая себестоимость продукции - это:	",
    answers: [
      {
        title: "	затраты подразделения на выполнение технологических операций	",
        bool: false,
      },
      {
        title: "	затраты предприятия на производство конкретного вида продукции	",
        bool: false,
      },
      {
        title: "	все затраты подразделения на производство продукции	",
        bool: true,
      },
      {
        title:
          "	затраты цеха на производство и реализацию конкретного вида продукции	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Фактическое время работы агрегата – это	",
    answers: [
      {
        title:
          "	время, в течение которого агрегат числится на балансе цеха в составе основных средств	",
        bool: false,
      },
      {
        title: "	время, в течение которого агрегат используется в производстве	",
        bool: false,
      },
      {
        title: "	время, в течение которого на агрегате производится продукция	",
        bool: true,
      },
      { title: "	время работы агрегата в отчетном периоде	", bool: false },
    ],
  },
  {
    title: " 	Норма запаса – это	",
    answers: [
      {
        title:
          "	минимальная сумма оборотных средств, необходимая предприятию для поддержания переходящих запасов товарно-материальных ценностей (ТМЦ) и обеспечения бесперебойной работы предприятия	",
        bool: false,
      },
      {
        title:
          "	установленная мера минимального запаса товарно-материальных ценностей (ТМЦ), необходимого для обеспечения бесперебойного производственного процесса, выражаемая в натуральном (количественном) выражении	",
        bool: true,
      },
      {
        title:
          "	максимально допустимый расход материально-технических ресурсов (МТР), установленный на плановый период по элементу затрат в стоимостном выражении	",
        bool: false,
      },
      {
        title:
          "	максимально допустимый расход конкретных видов ресурсов на производство единицы изделия	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Готовой продукцией является	",
    answers: [
      {
        title:
          "	продукция, завершенная процессом переработки на отдельных стадиях технологического цикла	",
        bool: false,
      },
      {
        title:
          "	продукция, имеющая определенные, характеризующие ее потребительскую стоимость свойства (физические, химические, механические и др.), установленные в стандартах или технических условиях, принятая отделом контроля качества продукции	",
        bool: true,
      },
      {
        title: "	продукция, произведенная для внутреннего потребления	",
        bool: false,
      },
      {
        title:
          "	продукция, произведенная или обработанная в одном цехе и поступающая в другой для дальнейшей обработки	",
        bool: false,
      },
      { title: "	весь объем продукции, находящейся на складе	", bool: false },
    ],
  },
  {
    title: " 	Место возникновения затрат (МВЗ) – это	",
    answers: [
      { title: "	основные средства предприятия	", bool: false },
      {
        title:
          "	структурное подразделение, участок, агрегат, выделяемый в целях управления затратами как отдельный объект планирования, учета и анализа затрат	",
        bool: true,
      },
      {
        title:
          "	принятая предприятием совокупность способов ведения бухгалтерского учета	",
        bool: false,
      },
      {
        title:
          "	вид деятельности, по которому организовывается планирование, учет и анализ связанных с ним затрат, с целью определения стоимости этого вида деятельности	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Прибыль – это	",
    answers: [
      {
        title:
          "	показатель эффективности деятельности предприятия, характеризующий уровень отдачи от затрат и степень использования средств	",
        bool: false,
      },
      {
        title:
          "	разница между выручкой от реализации продукции и себестоимостью реализованной продукции	",
        bool: true,
      },
      {
        title:
          "	денежные средства, полученные предприятием от продажи продукции за определенный временной период	",
        bool: false,
      },
      {
        title: "	разница между операционными доходами и операционными расходами	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Выручка от реализации продукции – это …	",
    answers: [
      {
        title:
          "	показатель эффективности деятельности предприятия, характеризующий уровень отдачи от затрат и степень использования средств	",
        bool: false,
      },
      {
        title:
          "	разница между прибылью от реализации продукции и себестоимостью реализованной продукции	",
        bool: false,
      },
      {
        title: "	стоимость реализованной за определенный период продукции	",
        bool: true,
      },
      {
        title: "	разница между операционными доходами и операционными расходами	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Прибыль от реализации продукции определяется как:	",
    answers: [
      {
        title:
          "	“выручка от реализации продукции” – “цеховая себестоимость реализованной продукции”	",
        bool: false,
      },
      {
        title:
          "	“выручка от реализации продукции” – “производственная себестоимость реализованной продукции”	",
        bool: false,
      },
      {
        title:
          "	“выручка от реализации продукции” – “полная себестоимость реализованной продукции”	",
        bool: true,
      },
      {
        title: "	“выручка от реализации продукции” – “операционные расходы”	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Чистая прибыль – это …	",
    answers: [
      { title: "	прибыль до уплаты налога на прибыль	", bool: false },
      { title: "	прибыль после уплаты налога на прибыль	", bool: true },
      {
        title:
          "	прибыль после уплаты налога на прибыль без учета амортизационных отчислений	",
        bool: false,
      },
    ],
  },
];
