export const electro = [
  {
    title:
      " 	Правила технической эксплуатации электроустановок потребителей распространяются на	",
    answers: [
      { title: "	Государственные предприятия	", bool: false },
      { title: "	Частные предприятия 	", bool: false },
      { title: "	Предприятия любой формы собственности	", bool: true },
      { title: "	Акционерные общества	", bool: false },
    ],
  },
  {
    title:
      " 	Электродвигатели должны быть немедленно отключены от сети в следующих случаях	",
    answers: [
      { title: "	При несчастном случае с людьми	", bool: false },
      { title: "	При появлении дыма из корпуса электродвигателя	", bool: false },
      { title: "	При поломке приводного механизма	", bool: false },
      { title: "	При увеличении вибрации 	", bool: false },
      { title: "	Во всех случаях	", bool: true },
    ],
  },
  {
    title:
      " 	Присоединение заземляющих проводников к заземлителю должно быть выполнено	",
    answers: [
      { title: "	Болтовым соединением	", bool: false },
      { title: "	Сваркой	", bool: true },
      { title: "	Пайкой	", bool: false },
      { title: "	Скруткой	", bool: false },
    ],
  },
  {
    title:
      " 	Ремонт переносных и передвижных электроприемников должен производиться	",
    answers: [
      { title: "	Ремонтным персоналом	", bool: false },
      { title: "	Оперативно-ремонтным персоналом	", bool: false },
      { title: "	Персоналом допущенным к работе с ними	", bool: false },
      { title: "	Специализированной организацией	", bool: true },
    ],
  },
  {
    title: " 	Для каких целей применяется защитное заземление	",
    answers: [
      { title: "	Для надежной работы электроустановки	", bool: false },
      { title: "	Для уравнивания потенциалов	", bool: false },
      { title: "	Для обеспечения электробезопасности 	", bool: true },
      { title: "	Для обеспечения защиты от перенапряжений	", bool: false },
    ],
  },
  {
    title:
      " 	Кто дает разрешение на снятие напряжения при несчастных случаях для освобождения пострадавшего от действия электрического тока	",
    answers: [
      {
        title: "	Разрешение дает оперативный персонал электрослужбы	",
        bool: false,
      },
      { title: "	Разрешение дает электротехнический персонал	", bool: false },
      {
        title: "	Разрешение дает административно-технический персонал	",
        bool: false,
      },
      {
        title:
          "	Предварительного разрешения оперативного персонала не требуется. Напряжение должно быть снято немедленно	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Какие электрозащитные средства до 1000В относятся к основным	",
    answers: [
      {
        title:
          "	Указатели напряжения, электроизмерительные клещи, диэлектрические перчатки, ручной изолирующий инструмент.	",
        bool: true,
      },
      {
        title:
          "	Диэлектрические галоши, диэлектрические штанги, электроизмерительные клещи, ручной изолирующий инструмент	",
        bool: false,
      },
      {
        title:
          "	Лестницы приставные, диэлектрические ковры, изолирующие клещи, указатели напряжения, электроизмерительные клещи	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Какой конструкции должен быть сварочный кабель для подвода сварочного тока к электрододержателю	",
    answers: [
      {
        title: "	Медный гибкий в резиновой изоляции и пластиковой оболочке	",
        bool: false,
      },
      {
        title: "	Медный гибкий в резиновой изоляции и резиновой оболочке	",
        bool: true,
      },
      {
        title: "	Медный гибкий в пластиковой изоляции и резиновой оболочке	",
        bool: false,
      },
      {
        title: "	Алюминиевый в резиновой изоляции и пластиковой оболочке	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	В отношении опасности поражения людей электрическим током помещения различаются	",
    answers: [
      {
        title:
          "	Помещения без повышенной опасности, помещения повышенной опасности, особо опасные помещения	",
        bool: true,
      },
      {
        title:
          "	Опасные помещения, неопасные помещения, особо опасные помещения	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Классы электроинструмента и ручных электрических машин по типу защиты от поражения электрическим током 	",
    answers: [
      { title: "	1 класс, 2 класс, 3 класс	", bool: false },
      { title: "	1 класс, 2 класс, 3 класс, 4 класс	", bool: false },
      { title: "	0 класс, 1 класс, 2 класс.	", bool: false },
      { title: "	0 класс, 1 класс, 2 класс, 3 класс	", bool: true },
    ],
  },
];
