const arr = [
  {
    title:
      " 	Кем на территории субъекта Российской Федерации осуществляется государственное управление охраной труда?	",
    answers: [
      {
        title:
          "	Федеральными органами исполнительной власти и органами исполнительной власти субъекта Российской Федерации в области охраны труда в пределах их полномочий.	",
        bool: true,
      },
      {
        title:
          "	Органом, осуществляющим государственную экспертизу условий труда.	",
        bool: false,
      },
      {
        title:
          "	Органом исполнительной власти субъекта Российской Федерации в пределах его полномочий.	",
        bool: false,
      },
      {
        title:
          "	Государственной инспекцией труда в субъекте Российской Федерации.	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Кто может разрабатывать проекты нормативных актов, содержащих государственные нормативные требования охраны труда?	",
    answers: [
      {
        title:
          "	Организации, учреждения и ассоциации, объединения и государственные внебюджетные фонды, федеральные органы исполнительной власти с участием объединений профсоюзов и работодателей	",
        bool: true,
      },
      { title: "	Только работодатели	", bool: false },
      { title: "	Только профсоюзы	", bool: false },
      { title: "	Только работники	", bool: false },
    ],
  },
  {
    title:
      " 	Имеет ли работник право на получение актуальной и достоверной информации об условиях и охране труда на его рабочем месте?	",
    answers: [
      {
        title:
          "	Каждый работник имеет право на получение актуальной и достоверной информации об условиях и охране труда на его рабочем месте, о существующих профессиональных рисках и их уровнях, а также о мерах по защите от воздействия вредных и (или) опасных производственных факторов	",
        bool: true,
      },
      {
        title:
          "	Каждый работник имеет право на получение актуальной и достоверной информации, если это прописано в трудовом договоре	",
        bool: false,
      },
      { title: "	Работник не имеет право на получение информации	", bool: false },
    ],
  },
  {
    title: " 	Работник имеет право отказаться от работы:	",
    answers: [
      { title: "	Не предусмотренной трудовым договором	", bool: true },
      {
        title:
          "	Которая непосредственно угрожает его жизни и здоровью до устранения опасности (за исключением случаев, предусмотренных федеральными законами)	",
        bool: true,
      },
      {
        title:
          "	Вызванной необходимостью предотвращения или ликвидации последствий аварий	",
        bool: false,
      },
      {
        title:
          "	При отсутствии полной достоверной информации об условиях труда и требованиях охраны труда на рабочем месте	",
        bool: false,
      },
      {
        title:
          "	В случае если работодатель не ознакомил его с коллективным договором, правилами внутреннего трудового распорядка	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Что означает понятие «Система управления охраной труда» в соответствии Трудовым кодексом РФ?	",
    answers: [
      {
        title:
          "	Комплекс взаимосвязанных и взаимодействующих между собой элементов, устанавливающих политику и цели в области охраны труда у конкретного работодателя и процедуры по достижению этих целей.	",
        bool: true,
      },
      {
        title:
          "	Совокупность взаимосвязанных и взаимодействующих между собой элементов системы управления, которая включает в себя организационную структуру, выполняющую функции управления по обеспечению охраны труда с использованием людских, технических и финансовых ресурсов.	",
        bool: false,
      },
      {
        title:
          "	Система обеспечения жизни и здоровья работников в процессе трудовой деятельности, включающая в себя правовые, социально-экономические, организационно-технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и иные мероприятия.	",
        bool: false,
      },
      {
        title:
          "	Совокупность мероприятий, направленных на сохранение жизни и здоровья работников в процессе трудовой деятельности.	",
        bool: false,
      },
    ],
  },
];
