export const grups = [
  {
    title: "Понятие нормирования труда",
    answers: [
      {
        title:
          "Определение затрат времени, требующихся для выполнения той или иной работы в различных организационно – технических условиях",
        bool: true,
      },
      {
        title:
          "Определение количества персонала для выполнения той или иной работы",
        bool: false,
      },
      {
        title:
          "Определение количества оборудования, которое может обслуживать работник",
        bool: false,
      },
    ],
  },
  {
    title: "Какие бывают нормы труда?",
    answers: [
      {
        title:
          "Нормы выработки, времени, обслуживания, численности, управляемости",
        bool: true,
      },
      {
        title: "Нормы выработки, времени",
        bool: false,
      },
      {
        title: "Нормы времени, численности",
        bool: false,
      },
    ],
  },
  {
    title: "Когда могут быть пересмотрены нормы труда?",
    answers: [
      {
        title:
          "По мере совершенствования или внедрения новой техники, технологии и проведения организационных, либо иных мероприятий, обеспечивающих рост производительности труда, а также в случае использования физически и морально устаревшего оборудования",
        bool: true,
      },
      {
        title: "В любой момент при желании администрации",
        bool: false,
      },
      {
        title: "При изменении технологии и при большом перевыполнении",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое норма времени?",
    answers: [
      {
        title:
          "Количество рабочего времени, которое должен затратить работник определенной квалификации на производство единицы продукции в определенных организационно-технических условиях",
        bool: true,
      },
      {
        title:
          "Количество времени, затрачиваемого на подготовку к выполнению производственного задания",
        bool: false,
      },
      {
        title:
          "Количество рабочего времени, затрачиваемого на работу и не зависящее от объема работ",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое норма выработки?",
    answers: [
      {
        title:
          "Количество продукции надлежащего качества, которое работник (группа работников) определенной квалификации должен произвести в единицу времени в данных технических условиях",
        bool: true,
      },
      {
        title:
          "Количество продукции надлежащего качества, которое работник (группа работников) определенной квалификации должен произвести на единице оборудования",
        bool: false,
      },
      {
        title:
          "Количество рабочего времени, которое должен затратить работник определенной квалификации на производство единицы продукции в определенных организационно-технических условиях",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое норма обслуживания?",
    answers: [
      {
        title:
          "Количество объектов (единиц оборудования, производственных площадей, рабочих мест и т.д.), которое работник должен обслужить за единицу времени (за час, рабочий день, рабочую смену, рабочий месяц) в данных организационно-технических условиях",
        bool: true,
      },
      {
        title:
          "Время технического обслуживания рабочего места, ухода за оборудованием и поддержания рабочего места в нормальном состоянии",
        bool: false,
      },
      {
        title:
          "Количество технологических операций, выполняемых при неизменном закреплении обрабатываемых заготовок или сборочной единицы",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое норма численности?",
    answers: [
      {
        title:
          "Численность работников одной группы (профессии, уровня квалификации), необходимая для выполнения определенного объема работ и обслуживания крупных агрегатов, складов и др. объектов",
        bool: true,
      },
      {
        title:
          "Численность работников одной профессионально – квалификационной группы",
        bool: false,
      },
      {
        title:
          "Оптимальная численность работников в зависимости от специфики производственных условий, необходимого времени работы оборудования, уровня использования производственной мощности участков и цехов",
        bool: false,
      },
    ],
  },
  {
    title: "Для чего используются нормы времени?",
    answers: [
      {
        title:
          "Для планирования работы оборудования, персонала и оценки труда работников",
        bool: true,
      },
      {
        title: "Для планирования заработной платы",
        bool: false,
      },
      {
        title:
          "Для определения необходимой численности персонала и планирования объемов производства",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое производительность труда?",
    answers: [
      {
        title:
          "Количество продукции (работ, услуг), произведенной в единицу рабочего времени (час, день) или приходящейся на одного среднесписочного работника в год (квартал, месяц)",
        bool: true,
      },
      {
        title: "Количество агрегатов, обслуживаемых в единицу времени",
        bool: false,
      },
      {
        title: "Время, необходимое для выполнения той или иной работы",
        bool: false,
      },
    ],
  },
  {
    title:
      "Документом, регламентирующим распределение ответственности и полномочий, состав, подчиненность руководителей и структурных подразделений, является",
    answers: [
      {
        title: "Организационная структура",
        bool: true,
      },
      {
        title: "Положение о цехе",
        bool: false,
      },
      {
        title: "Штатное расписание",
        bool: false,
      },
      {
        title: "Должностная инструкция",
        bool: false,
      },
    ],
  },
  {
    title:
      "Документом, описывающим функции, полномочия (права) и ответственность работника, является",
    answers: [
      {
        title: "Должностная инструкция",
        bool: true,
      },
      {
        title: "Штатное расписание",
        bool: false,
      },
      {
        title:
          "Положение об оплате труда и премировании работников структурного подразделения",
        bool: false,
      },
      {
        title: "Распоряжение руководителя подразделения",
        bool: false,
      },
    ],
  },
  {
    title: "Назовите формы оплаты труда",
    answers: [
      {
        title: "- Сдельная - Повременная",
        bool: true,
      },
      {
        title: "- Сдельно–премиальная - Окладная",
        bool: false,
      },
      {
        title: "- Повременная - Контрактная",
        bool: false,
      },
    ],
  },
  {
    title: "Что включает в себя тарифная система оплаты труда?",
    answers: [
      {
        title: "Тарифные ставки, тарифные сетки, тарифные коэффициенты, ЕТКС",
        bool: true,
      },
      {
        title: "Тарифные ставки и тарифные сетки",
        bool: false,
      },
      {
        title: "Тарифные сетки, положение об оплате труда",
        bool: false,
      },
    ],
  },
  {
    title:
      "Тарификация работ и присвоение тарифных разрядов рабочим производится на основании …",
    answers: [
      {
        title: "Единого тарифно-квалификационного справочника (ЕТКС)",
        bool: true,
      },
      {
        title:
          "Приказа по ООО «МагМеталлПак», устанавливающего тарифные ставки и оклады",
        bool: false,
      },
      {
        title: "Трудового кодекса РФ",
        bool: false,
      },
      {
        title:
          "Положения об оплате труда и премировании работников ООО «МагМеталлПак»",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое мотивация персонала?",
    answers: [
      {
        title:
          "Побуждение коллектива и каждого работника к эффективной трудовой деятельности посредством внешних и внутренних факторов",
        bool: true,
      },
      {
        title:
          "Совокупность мероприятий, направленных на повышение производительности труда",
        bool: false,
      },
      {
        title: "Факторы, позволяющие укреплять дисциплину труда в коллективе",
        bool: false,
      },
    ],
  },
  {
    title: "Назовите виды организации труда",
    answers: [
      {
        title: "Коллективная, индивидуальная",
        bool: true,
      },
      {
        title: "Индивидуальная, бригадная, цеховая, производственная",
        bool: false,
      },
      {
        title: "Коллективная, личностная",
        bool: false,
      },
    ],
  },
  {
    title: "Прожиточный минимум – это",
    answers: [
      {
        title:
          "Показатель минимального состава и структура потребления материальных благ и услуг, необходимых для сохранения здоровья человека и его жизнедеятельности",
        bool: true,
      },
      {
        title:
          "Набор продуктов питания и непродовольственных товаров, необходимых человеку в месяц",
        bool: false,
      },
      {
        title:
          "Товары индивидуального потребления, товары общесемейного пользования, услуги, набор которых позволяет сохранять жизнедеятельность в течение какого-то периода",
        bool: false,
      },
      {
        title: "Минимальная заработная плата",
        bool: false,
      },
    ],
  },
  {
    title: "Условия труда подразделяются следующим образом",
    answers: [
      {
        title: "Нормальные, пограничные и патологические",
        bool: false,
      },
      {
        title: "Нормальные, допустимые и неблагоприятные",
        bool: false,
      },
      {
        title: "Нормальные, вредные, особо вредные",
        bool: false,
      },
      {
        title: "Оптимальные, допустимые, вредные и опасныее",
        bool: true,
      },
    ],
  },
  {
    title: "Рабочее время – это",
    answers: [
      {
        title:
          "Время, в течение которого работник в соответствии с правилами внутреннего трудового распорядка и условиями трудового договора должен исполнять трудовые обязанности, а также иные периоды времени, которые в соответствии с ТК относятся к рабочему времени",
        bool: true,
      },
      {
        title:
          "Время, в течение которого работник находится на территории предприятия",
        bool: false,
      },
      {
        title: "Время, затрачиваемое на преобразование предмета труда",
        bool: false,
      },
      {
        title:
          "Время, в течение которого работник занят выполнением своих основных производственных функций",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое организация производства?",
    answers: [
      {
        title:
          "Наиболее эффективное сочетание трудовых ресурсов с предметами и средствами труда",
        bool: true,
      },
      {
        title:
          "Методы по обеспечению высокой производительности труда как одного работника, так и группы работников при определенных организационно – технических условиях",
        bool: false,
      },
      {
        title:
          "Организация работ на определенном рабочем месте для достижения высоких производственных показателей, обеспечение материалами, сокращение издержек производства",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое производственный процесс?",
    answers: [
      {
        title:
          "Совокупность трудовых, естественных и автоматических процессов, в результате которых сырье превращается в готовую продукцию, полуфабрикат или ее часть",
        bool: true,
      },
      {
        title:
          "Совокупность методов и приемов труда, позволяющих совершенствовать организацию труда",
        bool: false,
      },
      {
        title:
          "Совокупность производственных факторов, учитывающих организацию рабочих мест, условий труда и его разделение на отдельные составляющие",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое технологический процесс?",
    answers: [
      {
        title:
          "Целесообразное изменение формы, размеров, состояния, структуры, места предметов труда",
        bool: true,
      },
      {
        title:
          "Методы и процессы, позволяющие достигнуть высокого качества продукции с наименьшими затратами",
        bool: false,
      },
      {
        title:
          "Комплекс мероприятий, направленных на установление определенного порядка при производстве продукта, в т.ч. по обеспечению организационных, технических, либо других мероприятий, обеспечивающих рост производства",
        bool: false,
      },
    ],
  },
  {
    title: "Назовите классификацию производственных процессов",
    answers: [
      {
        title: "Основные, вспомогательные, обслуживающие",
        bool: true,
      },
      {
        title: "Основные, вспомогательные",
        bool: false,
      },
      {
        title: "Основные, специфические, разовые",
        bool: false,
      },
    ],
  },
  {
    title: "Что такое производственный цикл?",
    answers: [
      {
        title:
          "Календарный период времени с момента запуска сырья, материалов в производство до полного изготовления продукции или полуфабриката",
        bool: true,
      },
      {
        title:
          "Календарный период времени, за который продукция проходит от изготовителя до потребителя",
        bool: false,
      },
      {
        title:
          "Календарный период времени с момента запуска сырья до отгрузки изготовленной продукции",
        bool: false,
      },
    ],
  },
  {
    title: "Назовите пути сокращения производственного цикла",
    answers: [
      {
        title:
          "Совершенствование техники, технологии, организации производства",
        bool: true,
      },
      {
        title: "Совершенствование предметов труда",
        bool: false,
      },
      {
        title: "Совершенствование нормирования труда, организации рабочих мест",
        bool: false,
      },
    ],
  },
  {
    title: "Показатели премирования подразделяются на",
    answers: [
      {
        title: "Количественные",
        bool: true,
      },
      {
        title: "Качественные",
        bool: true,
      },
      {
        title: "Экономические",
        bool: true,
      },
      {
        title: "Цеховые",
        bool: false,
      },
      {
        title: "Межцеховые",
        bool: false,
      },
      {
        title: "Основные",
        bool: false,
      },
    ],
  },
];
