export const lpc_11 = [
  {
    title:
      " 	Действия оператора ПУ на входной секции при обнаружении дефекта на рулоне	",
    answers: [
      { title: "	Снять рулон с ЛУМ	", bool: true },
      { title: "	Продолжить упаковку	", bool: false },
      {
        title: "	Самостоятельно доработать рулон и продолжить упаковку 	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	В чем отличие упаковки нагартованного металла от горячеоцинкованного или холоднокатаного по схеме 121-003-004.	",
    answers: [
      {
        title: "	Не устанавливается торцевой диск 3мм под упаковочную бумагу	",
        bool: false,
      },
      {
        title:
          "	Не устанавливается на пленку внутренний и наружный защитный уголок	",
        bool: false,
      },
      { title: "	Не чем не отличается	", bool: true },
    ],
  },
  {
    title:
      " 	Максимальная масса рулона декапира, задаваемого на разматыватель машины упаковки рулонов в металлический лист	",
    answers: [
      { title: "	5 т	", bool: true },
      { title: "	8 т	", bool: false },
      { title: "	3 т	", bool: false },
      { title: "	1,5 т	", bool: false },
    ],
  },
  {
    title:
      " 	Действия работников при обнаружении видимых дефектов металлопродукции в процессе упаковки: 	",
    answers: [
      {
        title: "	Остановить упаковку и поставить в известность сменного мастера	",
        bool: true,
      },
      {
        title:
          "	Доложить начальнику смены о появлении несоответствующей продукции	",
        bool: false,
      },
      {
        title: "	Самостоятельно доработать рулон и продолжить упаковку	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Видимые дефекты, при обнаружении которых упаковку необходимо остановить	",
    answers: [
      { title: "	Заворот кромки	", bool: false },
      { title: "	Смятый рулон	", bool: false },
      { title: "	Вмятины	", bool: false },
      { title: "	Пятна ржавчины	", bool: false },
      { title: "	Обезличенный металл	", bool: false },
      { title: "	Во всех случаях	", bool: true },
    ],
  },
  {
    title:
      " 	На полностью упакованных рулонах не допускаются следующие виды дефектов:	",
    answers: [
      { title: "	Деформация внешних элементов 	", bool: true },
      { title: "	Вмятины	", bool: true },
      { title: "	Волнистость	", bool: false },
      { title: "	Отпечатки	", bool: false },
      { title: "	Телескоп	", bool: false },
      { title: "	Складки	", bool: true },
      { title: "	Сквозные пробои	", bool: true },
      { title: "	Провисание упаковочных лент	", bool: true },
    ],
  },
  {
    title: " 	Перехлест листа упаковочной бумаги на рулоне должен составлять…	",
    answers: [
      { title: "	Не менее 200 мм	", bool: true },
      { title: "	Не менее 300 мм	", bool: false },
      { title: "	Не менее 500 мм	", bool: false },
      { title: "	Не менее 100 мм	", bool: false },
    ],
  },
  {
    title:
      " 	Возможно ли применение наружных упаковочных листов набранных двумя листами и более по длине при упаковке рулона?	",
    answers: [
      {
        title:
          "	Возможно, при обеспечении перехлеста не менее 200 мм, но не более трех листов	",
        bool: true,
      },
      { title: "	Категорически запрещено 	", bool: false },
      { title: "	Возможно, по согласованию с потребителем	", bool: false },
      {
        title: "	Возможно, при обеспечении перехлеста не более 200 мм	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	При каких условиях устанавливается две упаковочные лент по окружности, согласно схеме №121-003-004	",
    answers: [
      { title: "	при ширине рулона ≥1500 мм	", bool: true },
      { title: "	при ширине рулона >1400 мм	", bool: false },
      { title: "	при ширине рулона >1250 мм	", bool: false },
    ],
  },
  {
    title:
      " 	Обязательные действия штабелировщика металла после постановки вагонов в тупик (ТИ ММП 3-12-16-2024)	",
    answers: [
      { title: "	Сравнить маркировку 	", bool: false },
      { title: "	Осмотреть и определить пригодность вагонов	", bool: true },
      { title: "	Загрузить вагон	", bool: false },
      { title: "	Пригласить контролера ОКП	", bool: false },
    ],
  },
  {
    title:
      " 	Обязательные действия штабелировщика металла после погрузки рулонов в вагон.	",
    answers: [
      { title: "	Проверить правильность раскрепления	", bool: true },
      { title: "	Произвести сканирование каждого рулона 	", bool: true },
      { title: "	Произвести видео фиксацию	", bool: true },
      {
        title: "	Убедиться в отсутствии посторонних предметов в вагоне	",
        bool: true,
      },
    ],
  },
  {
    title:
      " 	Зазор между рулоном и упором в вагоне допускается не выбирать деревянным брусом,  если он составляет менее…	",
    answers: [
      { title: "	0-40 мм	", bool: true },
      { title: "	0-50 мм	", bool: false },
      { title: "	0-30 мм	", bool: false },
      { title: "	0-80 мм	", bool: false },
    ],
  },
  {
    title:
      " 	Какой минимальный зазор между стопером и рулоном допускается не выбирать при погрузке в контейнер типа «Синтезрейл»	",
    answers: [
      { title: "	Менее 25мм	", bool: true },
      { title: "	Менее 30мм	", bool: false },
      { title: "	Менее 40мм	", bool: false },
      { title: "	Менее 50мм	", bool: false },
    ],
  },
  {
    title:
      " 	Минимальная ширина проката отгружаемого в контейнеры типа «Лаудэ» 	",
    answers: [
      { title: "	1000 мм 	", bool: true },
      { title: "	900 мм	", bool: false },
      { title: "	1100 мм	", bool: false },
      { title: "	850 мм	", bool: false },
    ],
  },
  {
    title: " 	В каком документе описаны все схемы упаковки ЛПЦ-11	",
    answers: [
      { title: "	ТИ ММП 3-12-06-2024	", bool: false },
      { title: "	ТИ ММП 3-12.2-07-2024	", bool: false },
      { title: "	КУ-121-2023	", bool: true },
    ],
  },
  {
    title: " 	Сколько для фиксации упора в полувагоне устанавливается пальцев 	",
    answers: [
      { title: "	2 по диагонали	", bool: false },
      { title: "	2 с одной стороны	", bool: false },
      { title: "	Сколько получится установить	", bool: false },
      { title: "	4	", bool: true },
    ],
  },
  {
    title: " 	Параметры пригодности железнодорожного вагона к погрузке 	",
    answers: [
      {
        title: "	Наличие дефектов многооборотных средств крепления	",
        bool: false,
      },
      { title: "	Целостность конструкции вагона	", bool: true },
      { title: "	Наличие маркировки 	", bool: false },
      { title: "	Наличие сопроводительных документов	", bool: false },
      { title: "	Исправность многооборотных средств крепления	", bool: true },
    ],
  },
  {
    title:
      " 	Документ, в котором описана технология упаковки на автоматической линии упаковки	",
    answers: [
      { title: "	ТИ ММП 3-12-06-2024 	", bool: false },
      { title: "	ТИ ММП 3-12.2-07-2024	", bool: true },
      { title: "	ТИ ММП 3-12-16-2024	", bool: false },
    ],
  },
  {
    title:
      " 	Минимальный диаметр рулонов готовой продукции, поступающих на линию упаковки рулонов	",
    answers: [
      { title: "	900 мм	", bool: false },
      { title: "	950 мм	", bool: false },
      { title: "	1000 мм	", bool: true },
      { title: "	1100 мм	", bool: false },
    ],
  },
  {
    title:
      " 	Допустимое отклонение веса рулона на ЛУР для рулона массой от 5,0 до 20 т составляет	",
    answers: [
      { title: "	±10 кг	", bool: false },
      { title: "	±20 кг	", bool: true },
      { title: "	±30 кг	", bool: false },
    ],
  },
];
