export const management = [
  {
    title: "Личность в управлении понимается как:",
    answers: [
      {
        title: "Человек как реализатор стратегических планов предприятия",
        bool: false,
      },
      {
        title:
          "Человек как субъект межличностных, деловых и социальных отношений в производственной деятельности",
        bool: true,
      },
      {
        title:
          "Человек как объект взаимодействия между функциональными службами",
        bool: false,
      },
      {
        title:
          "Человек как носитель профессионального опыта и определенного уровня квалификации",
        bool: false,
      },
    ],
  },
  {
    title: "Способность управлять своим поведением определяется",
    answers: [
      {
        title: "степенью самосознания",
        bool: true,
      },
      {
        title: "возрастом",
        bool: false,
      },
      {
        title: "уровнем образования",
        bool: false,
      },
      {
        title: "половой принадлежностью",
        bool: false,
      },
    ],
  },
  {
    title: "Управление личностью на предприятии — это …",
    answers: [
      {
        title: "управление психикой человека",
        bool: false,
      },
      {
        title: "управление поведением человека",
        bool: true,
      },
      {
        title: "управление темпераментом человека",
        bool: false,
      },
      {
        title: "управление сознанием человека",
        bool: false,
      },
    ],
  },
  {
    title: "Психика – это …",
    answers: [
      {
        title:
          "функция мозга, отражающая предметы и явления объективной действительности",
        bool: true,
      },
      {
        title: "свойство личности, отражающее отношение к людям",
        bool: false,
      },
      {
        title: "Процесс личности, отражающий зрелость личности",
        bool: false,
      },
      {
        title: "Состояние личности",
        bool: false,
      },
    ],
  },
  {
    title:
      "Знания, умения, навыки, необходимые для профессиональной деятельности формируются …",
    answers: [
      {
        title: "в становлении способностей",
        bool: false,
      },
      {
        title: "в процессе жизни и познавательной деятельности",
        bool: true,
      },
      {
        title: "в процессе совершения аварии",
        bool: false,
      },
      {
        title: "при проведении анализа результатов своей деятельности",
        bool: false,
      },
    ],
  },
  {
    title: "Эффективное производственное поведение рассматривается как …",
    answers: [
      {
        title:
          "добросовестное выполнение производственных задач с целью сохранения премиальной части заработной платы",
        bool: false,
      },
      {
        title:
          "умение правильно представить результаты собственной деятельности с целью подтверждения собственной квалификации",
        bool: false,
      },
      {
        title:
          "дисциплинированное поведение, направленное на выполнение всех нормативных документов",
        bool: false,
      },
      {
        title:
          "надежное и добросовестное исполнение трудовых обязанностей, готовность выходить за пределы своих непосредственных обязанностей, прилагая дополнительные условия, проявляя активность и возможности для сотрудничества",
        bool: true,
      },
    ],
  },
  {
    title: "Коллектив как производственная структура – это …",
    answers: [
      {
        title:
          "устойчивая во времени организационная группа людей, в которой все реализуют только собственные цели и задачи в рамках трудового договора с работодателем",
        bool: false,
      },
      {
        title:
          "устойчивая группа людей, деятельность которых направленна на выполнение должных обязательств в рамках дисциплинарных норм и правил",
        bool: false,
      },
      {
        title:
          "устойчивая во времени организационная группа взаимодействующих людей, со специфическими органами управления, объединенных целями совместной общественно-полезной деятельности и сложной динамикой формальных и неформальных взаимоотношений между членами группы",
        bool: true,
      },
      {
        title:
          "устойчивая группа людей, созданная для реализации производственных задач через совместную деятельность",
        bool: false,
      },
    ],
  },
  {
    title: "Групповая динамика – это …",
    answers: [
      {
        title:
          "развитие или движение группы в процессе передачи опыта и организации процесса наставничества",
        bool: false,
      },
      {
        title:
          "развитие группы в процессе освоения стратегических ценностей и миссии организации, а также принятия корпоративных устоев предприятия",
        bool: false,
      },
      {
        title:
          "развитие или движение группы во времени, обусловленное взаимодействием и взаимоотношениями членов группы между собой, а также внешним воздействием на группу",
        bool: true,
      },
      {
        title:
          "развитие группы во времени, обусловленное появлением новых участников группы или сменой руководителя, а также освоением новых видов деятельности",
        bool: false,
      },
    ],
  },
  {
    title: "Признаки эффективного коллектива:",
    answers: [
      {
        title:
          "Наличие общих интересов, не связанных с производственной средой",
        bool: false,
      },
      {
        title: "Сплоченность",
        bool: true,
      },
      {
        title: "Наличие органов управления",
        bool: true,
      },
      {
        title: "Единые требования ко всем участникам",
        bool: false,
      },
      {
        title: "Неформальная структура",
        bool: false,
      },
      {
        title: "Общественно–полезная цель",
        bool: true,
      },
      {
        title: "Наличие структуры группы",
        bool: true,
      },
    ],
  },
  {
    title: "В совместной деятельности эффект «синергии» наблюдается, если …",
    answers: [
      {
        title: "при объединении людей в группу их эффективность повышается",
        bool: false,
      },
      {
        title: "при объединении людей в группу их эффективность снижается",
        bool: false,
      },
      {
        title:
          "при объединении людей в группу их энергетика повышается и усиливается интеллектуальная активность",
        bool: true,
      },
      {
        title: "при объединении людей в группу их эффективность не изменяется",
        bool: false,
      },
    ],
  },
  {
    title: "Составляющие сплоченности коллектива:",
    answers: [
      {
        title: "Сработанность",
        bool: true,
      },
      {
        title: "Наличие лидера",
        bool: false,
      },
      {
        title: "Совместимость",
        bool: true,
      },
      {
        title: "Лояльность",
        bool: false,
      },
    ],
  },
  {
    title:
      "Функции лидера в неформальной структуре производственного коллектива",
    answers: [
      {
        title: "Контролер",
        bool: false,
      },
      {
        title: "Мотиватор",
        bool: false,
      },
      {
        title: "Революционер",
        bool: false,
      },
      {
        title: "Раздражитель",
        bool: false,
      },
      {
        title: "Авторитет",
        bool: true,
      },
      {
        title: "Пример",
        bool: true,
      },
      {
        title: "Организатор",
        bool: true,
      },
      {
        title: "Регулятор",
        bool: true,
      },
      {
        title: "Наставник",
        bool: false,
      },
    ],
  },
  {
    title:
      "Каким документом определен порядок проведения предсменного инструктажа?",
    answers: [
      {
        title: "Единым тарифно-квалификационным справочником (ЕТКС)",
        bool: false,
      },
      {
        title:
          "Приказом по ООО «МагМеталлПак» устанавливающим порядок проведения предсменного инструктажа",
        bool: false,
      },
      {
        title: "Трудовым кодексом РФ",
        bool: false,
      },
      {
        title: "Стандартом предприятия",
        bool: true,
      },
    ],
  },
  {
    title:
      "Лица, ответственные за организацию проведения предсменного инструктажа",
    answers: [
      {
        title: "Начальник участка",
        bool: true,
      },
      {
        title: "Мастер участка",
        bool: true,
      },
      {
        title: "редставитель профсоюзного комитета",
        bool: false,
      },
      {
        title: "Уполномоченный по охране труда",
        bool: false,
      },
      {
        title: "Бригадир на участках основного производства",
        bool: false,
      },
    ],
  },
  {
    title: "Виды предсменного инструктажа",
    answers: [
      {
        title: "Внеплановый",
        bool: false,
      },
      {
        title: "Очередной",
        bool: false,
      },
      {
        title: "Вводный",
        bool: false,
      },
      {
        title: "Ежедневный",
        bool: true,
      },
      {
        title: "Первичный",
        bool: false,
      },
    ],
  },
  {
    title: "Доплата за предсменный инструктаж, составляет",
    answers: [
      {
        title: "4,5%",
        bool: false,
      },
      {
        title: "6%",
        bool: false,
      },
      {
        title: "5%",
        bool: true,
      },
      {
        title: "7%",
        bool: false,
      },
      {
        title: "7,5%",
        bool: false,
      },
    ],
  },
  {
    title:
      "Перечень вопросов, рассматриваемых руководителем участка (смены, бригады, службы) до начала предсменного инструктажа",
    answers: [
      {
        title:
          "Анализ совершенных опасных действий на рабочем месте за предыдущую смену и анализ результатов проверки знаний нарушителей технологии, разработка корректирующих и предупреждающих действий",
        bool: true,
      },
      {
        title: "Составление графика предсменных инструктажей",
        bool: false,
      },
      {
        title: "Приемка смены в соответствии с должностной инструкцией",
        bool: true,
      },
      {
        title: "Вручение талонов предупреждения нарушителям",
        bool: false,
      },
      {
        title:
          "Получение устной информации от мастера участка о совершенных опасных действий на рабочем месте работникам технологической бригады за прошедшие сутки",
        bool: true,
      },
      {
        title: "Заполнение табеля учета рабочего времени",
        bool: false,
      },
    ],
  },
  {
    title: "Всегда ли в конфликте присутствует негативный эмоциональный фон?",
    answers: [
      {
        title: "Нет, в некоторых конфликтах все решается без эмоций",
        bool: false,
      },
      {
        title: "Все зависит от ситуации",
        bool: false,
      },
      {
        title:
          "В некоторых конфликтах присутствует позитивный эмоциональный фон",
        bool: false,
      },
      {
        title: "Все зависит от руководителя",
        bool: false,
      },
      {
        title: "Всегда",
        bool: true,
      },
    ],
  },
  {
    title: "Как Вы понимаете «субъект конфликта»?",
    answers: [
      {
        title: "Это сторонники конфликта",
        bool: false,
      },
      {
        title: "Это противники конфликта",
        bool: false,
      },
      {
        title: "Это участники конфликта",
        bool: true,
      },
      {
        title: "Это причина конфликта",
        bool: false,
      },
      {
        title: "Это способ разрешения конфликта",
        bool: false,
      },
    ],
  },
  {
    title:
      "Всегда ли для возникновения конфликта на производстве нужен второй участник?",
    answers: [
      {
        title: "Нет, иногда достаточно нормативных документов",
        bool: false,
      },
      {
        title: "Да, всегда",
        bool: true,
      },
      {
        title: "Иногда бывает, но чаще – совсем необязательно",
        bool: false,
      },
    ],
  },
  {
    title: "Что значит «Решить конфликт»?",
    answers: [
      {
        title: "Наказать участников конфликта",
        bool: false,
      },
      {
        title: "Изолировать участников конфликта",
        bool: false,
      },
      {
        title: "Устранить причину конфликта",
        bool: true,
      },
      {
        title: "Предоставить необходимые для решения конфликта ресурсы",
        bool: false,
      },
      {
        title: "Взять решение конфликта руководителю в свои руки",
        bool: false,
      },
    ],
  },
  {
    title: "Квалификация подчинённых – это…",
    answers: [
      {
        title:
          "Степень профессиональной подготовленности работника к выполнению конкретного вида работы, включающей теоретические знания и практические навыки, которые должны соответствовать нормам Единого тарифно-квалификационного справочника",
        bool: true,
      },
      {
        title: "Отнесение предмета, вещи, человека к какой-либо группе",
        bool: false,
      },
      {
        title:
          "Характеристика вида работы, устанавливаемая по степени ее сложности, точности и ответственности",
        bool: false,
      },
      {
        title: "Процесс оценки уровня качества",
        bool: false,
      },
    ],
  },
  {
    title: "Ответственность – это…",
    answers: [
      {
        title:
          "Положение, при котором лицо, выполняющее какую-нибудь работу, обязано дать полный отчет в своих действиях и принять на себя вину за все последствия, которые могут возникнуть в исходе порученного дела, в выполнении каких-нибудь обязанностей его подчинёнными",
        bool: true,
      },
      {
        title:
          "Зависимость человека от чего-то, что воспринимается им в качестве определяющего основания для принятия решений и совершения действий",
        bool: false,
      },
      {
        title: "Необходимость давать отчёт в своих действиях, поступках и т.п.",
        bool: false,
      },
      {
        title: "Обязательство выполнить задания",
        bool: false,
      },
      {
        title: "Ручательство, порука",
        bool: false,
      },
      {
        title:
          "Право и обязанность отвечать за свои поступки и действия, взятые на себя обязательства",
        bool: false,
      },
    ],
  },
  {
    title: "Наставничество – это…",
    answers: [
      {
        title:
          "Процесс передачи опыта и знаний от опытных передовых работников молодым рабочим, пришедшими в трудовой коллектив",
        bool: true,
      },
      {
        title:
          "Процесс передачи опыта и знаний от старших к младшим членам общества",
        bool: false,
      },
      {
        title:
          "Руководство молодыми коллективами, командами, бригадами и т.п., осуществляемое опытным специалистом",
        bool: false,
      },
      {
        title:
          "Процесс по передаче каких-либо знаний специалистом назначенным наставником распоряжением по цеху",
        bool: false,
      },
    ],
  },
  {
    title: "Наставник – это …",
    answers: [
      {
        title:
          "Квалифицированный специалист, профессионал или опытный работник, у которого другие работники могут получить совет, поддержку, рекомендацию",
        bool: true,
      },
      {
        title:
          "Высококвалифицированный специалист или опытный работник, который хорошо выполняет свою работу",
        bool: false,
      },
      {
        title:
          "Руководитель коллектива, в котором работают молодые специалисты",
        bool: false,
      },
      {
        title:
          "Высококвалифицированный специалист или опытный работник, обладающий авторитетом в коллективе и имеющий собственную позицию по различным вопросам",
        bool: false,
      },
    ],
  },
  {
    title: "Обучение направлено на передачу …",
    answers: [
      {
        title: "Знаний",
        bool: true,
      },
      {
        title: "Мнений",
        bool: false,
      },
      {
        title: "Навыков",
        bool: true,
      },
      {
        title: "Информации",
        bool: false,
      },
      {
        title: "Умений",
        bool: true,
      },
      {
        title: "Духовности",
        bool: false,
      },
    ],
  },
  {
    title: "Виды адаптации:",
    answers: [
      {
        title:
          "Профессиональная – дополнительное освоение профессиональных знаний и навыков, формирование профессионально необходимых качеств личности",
        bool: true,
      },
      {
        title:
          "Психофизиологическая – освоение физических и психических нагрузок, уровня монотонности труда, санитарно-гигиенических норм производственной обстановки, ритма труда, удобства рабочего места, уровня шума и освещения и др.",
        bool: true,
      },
      {
        title:
          "Социально-психологическая – включение работников в систему взаимоотношений коллектива с его традициями, нормами жизни, системой ценностей",
        bool: true,
      },
      {
        title:
          "Организационно-административная – ознакомление с особенностями организационного механизма управления, местом своего подразделения и должности в организационной структуре предприятия",
        bool: true,
      },
      {
        title:
          "Экономическая – ознакомление с экономическим механизмом управления организацией, системой экономических стимулов, адаптации к новой системе оплаты труда",
        bool: true,
      },
      {
        title:
          "Ситуативная – ознакомление работника с особенностями работы в нестандартных ситуациях",
        bool: false,
      },
      {
        title:
          "Производственная – ознакомление с особенностями оборудования и планом по производству",
        bool: false,
      },
    ],
  },
  {
    title: "Текучесть кадров влияет на:",
    answers: [
      {
        title: "Режим и условия труда оставшихся работников",
        bool: true,
      },
      {
        title: "Затраты компании на обучение новых работников",
        bool: true,
      },
      {
        title: "Корпоративную культуру в коллективе",
        bool: true,
      },
      {
        title:
          "Простои оборудования вследствие образования пустующих рабочих мест",
        bool: true,
      },
      {
        title: "Снижение качества производимой продукции",
        bool: true,
      },
      {
        title: "Ухудшение обслуживания оборудования",
        bool: true,
      },
      {
        title: "Снижение выработки работников перед их уходом из организации",
        bool: true,
      },
      {
        title: "Удовлетворённость работников работой на предприятии",
        bool: false,
      },
      {
        title: "Перемещения работников внутри компании",
        bool: false,
      },
    ],
  },
  {
    title: "Знание – это …",
    answers: [
      {
        title:
          "Форма социальной и индивидуальной памяти, свёрнутая схема деятельности и общения, структурирования и осмысления объекта, позволяющая рационально организовывать свою деятельность и решать возникающие при её осуществлении проблемы",
        bool: true,
      },
      {
        title: "Субъективный образ реальности в форме понятий и представлений",
        bool: false,
      },
      {
        title:
          "Обладание проверенной информацией, позволяющей решать поставленную задачу",
        bool: false,
      },
      {
        title: "Мнение об объекте, основанное на впечатлениях и идеях",
        bool: false,
      },
    ],
  },
  {
    title: "Умения – это …",
    answers: [
      {
        title:
          "Уровень освоения деятельности, позволяющий работнику осуществлять её осознанно и с необходимым качеством, но не автоматически",
        bool: true,
      },
      {
        title:
          "Способ выполнения действия, обеспечиваемый совокупностью полученных знаний и навыков",
        bool: false,
      },
      {
        title:
          "Практические и теоретические действия, выполняемые быстро, точно и сознательно на основе жизненного опыта",
        bool: false,
      },
      {
        title:
          "Промежуточный этап между знанием и навыком, то есть практическое действие на основе знаний, не достигшее автоматизма",
        bool: false,
      },
    ],
  },
  {
    title: "Навык – это …",
    answers: [
      {
        title:
          "Автоматизированное действие, сформированное путём многократного его повторения и воспроизводимое в последующем без усилий, без пошаговой сознательной регуляции и контроля",
        bool: true,
      },
      {
        title:
          "Способность к осуществлению определённого действия без сознательного контроля за ним",
        bool: false,
      },
      {
        title: "Действие с высокой степенью освоенности",
        bool: false,
      },
      {
        title:
          "Опыт, обеспечивающий устойчивое и стандартное выполнение действия",
        bool: false,
      },
      {
        title:
          "Система действий, позволяющая повысить эффективность профессиональной деятельности",
        bool: false,
      },
    ],
  },
  {
    title: "Молодой специалист – это …",
    answers: [
      {
        title: "Молодой специалист – это …",
        bool: false,
      },
      {
        title:
          "Работник, имеющий высшее или среднее профессиональное образование, но не достигший возраста 30 лет",
        bool: true,
      },
      {
        title: "Работник, принятый на работу в течение календарного года",
        bool: false,
      },
      {
        title:
          "Работник, имеющий высшее образование и участвующий в конкурсах и конференциях",
        bool: false,
      },
    ],
  },
];
