export const ot = [
  {
    title:
      " 	Кем на территории субъекта Российской Федерации осуществляется государственное управление охраной труда?	",
    answers: [
      {
        title:
          "	Федеральными органами исполнительной власти и органами исполнительной власти субъекта Российской Федерации в области охраны труда в пределах их полномочий.	",
        bool: true,
      },
      {
        title:
          "	Органом, осуществляющим государственную экспертизу условий труда.	",
        bool: false,
      },
      {
        title:
          "	Органом исполнительной власти субъекта Российской Федерации в пределах его полномочий.	",
        bool: false,
      },
      {
        title:
          "	Государственной инспекцией труда в субъекте Российской Федерации.	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Кто может разрабатывать проекты нормативных актов, содержащих государственные нормативные требования охраны труда?	",
    answers: [
      {
        title:
          "	Организации, учреждения и ассоциации, объединения и государственные внебюджетные фонды, федеральные органы исполнительной власти с участием объединений профсоюзов и работодателей	",
        bool: true,
      },
      { title: "	Только работодатели	", bool: false },
      { title: "	Только профсоюзы	", bool: false },
      { title: "	Только работники	", bool: false },
    ],
  },
  {
    title:
      " 	Имеет ли работник право на получение актуальной и достоверной информации об условиях и охране труда на его рабочем месте?	",
    answers: [
      {
        title:
          "	Каждый работник имеет право на получение актуальной и достоверной информации об условиях и охране труда на его рабочем месте, о существующих профессиональных рисках и их уровнях, а также о мерах по защите от воздействия вредных и (или) опасных производственных факторов	",
        bool: true,
      },
      {
        title:
          "	Каждый работник имеет право на получение актуальной и достоверной информации, если это прописано в трудовом договоре	",
        bool: false,
      },
      { title: "	Работник не имеет право на получение информации	", bool: false },
    ],
  },
  {
    title: " 	Работник имеет право отказаться от работы:	",
    answers: [
      { title: "	Не предусмотренной трудовым договором	", bool: true },
      {
        title:
          "	Которая непосредственно угрожает его жизни и здоровью до устранения опасности (за исключением случаев, предусмотренных федеральными законами)	",
        bool: true,
      },
      {
        title:
          "	Вызванной необходимостью предотвращения или ликвидации последствий аварий	",
        bool: false,
      },
      {
        title:
          "	При отсутствии полной достоверной информации об условиях труда и требованиях охраны труда на рабочем месте	",
        bool: false,
      },
      {
        title:
          "	В случае если работодатель не ознакомил его с коллективным договором, правилами внутреннего трудового распорядка	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Что означает понятие «Система управления охраной труда» в соответствии Трудовым кодексом РФ?	",
    answers: [
      {
        title:
          "	Комплекс взаимосвязанных и взаимодействующих между собой элементов, устанавливающих политику и цели в области охраны труда у конкретного работодателя и процедуры по достижению этих целей.	",
        bool: true,
      },
      {
        title:
          "	Совокупность взаимосвязанных и взаимодействующих между собой элементов системы управления, которая включает в себя организационную структуру, выполняющую функции управления по обеспечению охраны труда с использованием людских, технических и финансовых ресурсов.	",
        bool: false,
      },
      {
        title:
          "	Система обеспечения жизни и здоровья работников в процессе трудовой деятельности, включающая в себя правовые, социально-экономические, организационно-технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и иные мероприятия.	",
        bool: false,
      },
      {
        title:
          "	Совокупность мероприятий, направленных на сохранение жизни и здоровья работников в процессе трудовой деятельности.	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Где работодателю рекомендуется размещать Правила и инструкции по охране труда для работников?	",
    answers: [
      {
        title:
          "	В местах, специально отведённых и оборудованных для информирования работников - кабинетах или уголках по охране труда либо хранить в ином доступном для работников месте, определённом руководителем структурного подразделения, а также в электронном виде	",
        bool: false,
      },
      {
        title:
          "	Непосредственно на рабочих местах или участках либо хранить в ином доступном для работников месте, определённом руководителем структурного подразделения, а также в электронном виде	",
        bool: false,
      },
      {
        title:
          "	Непосредственно на рабочих местах или участках, в местах, специально отведённых и оборудованных для информирования работников - кабинетах или уголках по охране труда, либо хранить в ином доступном для работников месте, определённом руководителем структурного подразделения, а также в электронном виде	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Основной целью поведенческого аудита безопасности является:	",
    answers: [
      {
        title:
          "	Предотвращение несчастных случаев, профессиональных заболеваний и создание безопасной рабочей среды	",
        bool: true,
      },
      { title: "	Расследование причин несчастных случаев	", bool: false },
      {
        title: "	Расследование и предотвращение аварий и опасных ситуаций	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	По чьей инициативе в организации создаются комитеты (комиссии) по охране труда?	",
    answers: [
      { title: "	Только по инициативе работодателя	", bool: false },
      { title: "	Только по инициативе работников	", bool: false },
      {
        title:
          "	По инициативе работодателя и (или) работников либо их Представительного органа	",
        bool: true,
      },
      {
        title: "	только по инициативе профсоюзного органа организации	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Мотивация труда - это …	",
    answers: [
      {
        title:
          "	Совокупность внутренних и внешних стимулов, которые побуждают работника добиваться определенной цели	",
        bool: true,
      },
      {
        title: "	Способы заставить работника выполнить требования работодателя	",
        bool: false,
      },
      {
        title: "	Карательные мероприятия, направленные на сохранение порядка	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	На основании каких документов работодатель устанавливает нормы бесплатной выдачи средств индивидуальной защиты и смывающих средств?	",
    answers: [
      {
        title:
          "	Единых Типовых норм выдачи средств индивидуальной защиты и смывающих средств с учетом результатов специальной оценки условий труда, результатов оценки профессиональных рисков, мнения выборного органа первичной профсоюзной организации или иного уполномоченного представительного органа работников (при наличии такого представительного органа)	",
        bool: true,
      },
      { title: "	Трудового кодекса РФ	", bool: false },
      { title: "	Санитарных правил и норм	", bool: false },
    ],
  },
  {
    title:
      " 	Какие параметры необходимо учитывать при оценке профессионального риска?	",
    answers: [
      {
        title: "	Вероятность причинения вреда жизни и (или) здоровью работника	",
        bool: false,
      },
      {
        title:
          "	Время воздействия опасного производственного фактора на работника	",
        bool: false,
      },
      { title: "	Тяжесть повреждения здоровья	", bool: false },
      {
        title:
          "	Вероятность причинения вреда жизни и (или) здоровью с учетом возможной тяжести повреждения здоровья	",
        bool: true,
      },
    ],
  },
  {
    title:
      " 	Каким образом оформляется мнение члена комиссии по проведению специальной оценки условий труда в случае его несогласия с результатами проведения специальной оценки условий труда	",
    answers: [
      {
        title:
          "	Изложением в письменной форме мотивированного особого мнения, которое прилагается к отчету о проведении специальной оценки условий труда	",
        bool: true,
      },
      { title: "	Несогласием в устной форме	", bool: false },
      {
        title:
          "	Отказом от ознакомления с результатами специальной оценки условий труда	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	При отнесении условий труда на рабочем месте к опасным условиям труда:	",
    answers: [
      {
        title:
          "	Приостанавливается работа, незамедлительно разрабатывается комплекс мер, направленных на снижение уровня воздействия опасных факторов, либо на уменьшение времени их воздействия, проводиться повторная спец. оценка и после снижения класса условий труда допускается работа работников	",
        bool: true,
      },
      { title: "	Рабочее место признается не аттестованным	", bool: false },
      { title: "	Рабочее место подлежит ликвидации	", bool: false },
    ],
  },
  {
    title:
      " 	Где фиксируется проведение целевого инструктажа с работниками, производящими работы по наряду-допуску:	",
    answers: [
      { title: "	в журнале проведения инструктажа	", bool: true },
      { title: "	в наряде-допуске	", bool: true },
      { title: "	в протоколе проверки знаний	", bool: false },
    ],
  },
  {
    title: " 	Специальная оценка условий труда проводится не реже одного раза:	",
    answers: [
      { title: "	в год	", bool: false },
      { title: "	в три года	", bool: false },
      { title: "	в пять лет	", bool: true },
    ],
  },
  {
    title:
      " 	В какой срок должна быть организована специальная оценка условий труда для вновь организованных рабочих мест?	",
    answers: [
      {
        title: "	в течение 12 месяцев со дня ввода в эксплуатацию вновь	",
        bool: true,
      },
      { title: "	срок не нормируется	", bool: false },
      { title: "	до начала работы на данном рабочем месте	", bool: false },
      {
        title: "	в течение 6 месяцев со дня ввода в эксплуатацию вновь	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Проверка знаний после обучения по охране труда:	",
    answers: [
      {
        title:
          "	Проводится комиссией по проверке знаний требований охраны труда	",
        bool: true,
      },
      { title: "	Проводится лицом, проводившим обучение	", bool: false },
      { title: "	Не проводится	", bool: false },
    ],
  },
  {
    title:
      " 	Перечислите права работника при проведении специальной оценки условий труда на его рабочем месте:	",
    answers: [
      {
        title:
          "	Присутствовать при проведении специальной оценки условий труда на его рабочем месте	",
        bool: true,
      },
      {
        title:
          "	Обращаться к работодателю, эксперту организации, проводящей специальную оценку условий труда, за разъяснениями	",
        bool: true,
      },
      {
        title:
          "	Обжаловать результаты проведения специальной оценки условий труда на его рабочем месте	",
        bool: true,
      },
      {
        title:
          "	Отказаться от ознакомления с результатами проведенной специальной оценки условий труда, на его рабочем месте в случае несогласия с ее результатами	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Идентификацию вредных и (или) опасных производственных факторов проводит:	",
    answers: [
      {
        title: "	комиссия по проведению специальной оценки условий труда	",
        bool: false,
      },
      { title: "	Служба охраны труда организации	", bool: false },
      {
        title:
          "	Эксперт организации, проводящей специальную оценку условий труда	",
        bool: true,
      },
      {
        title:
          "	Испытательная лаборатория, проводящая измерения вредных и (или) опасных производственных факторов	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Расходы, связанные с проведением предварительных, периодических, предсменных медосмотров работников, несет:	",
    answers: [
      { title: "	Работодатель	", bool: true },
      { title: "	Работник	", bool: false },
      { title: "	Минздрав РФ	", bool: false },
      { title: "	Фонд обязательного медицинского страхования	", bool: false },
    ],
  },
  {
    title:
      " 	Ознакомление работников с результатами специальной оценки условий труда проводится:	",
    answers: [
      {
        title:
          "	Под роспись в срок не позднее чем через 30 календарных дней со дня утверждения отчета о проведении специальной оценки условий труда. В указанный срок не включаются периоды временной нетрудоспособности работника, нахождения его в отпуске или командировке, периоды между вахтового отдыха	",
        bool: true,
      },
      {
        title:
          "	Под роспись в срок не позднее чем через 30 календарных дней после оформления карты специальной оценки условий труда	",
        bool: false,
      },
      {
        title:
          "	Путем оглашения результатов на общем собрании трудового коллектива	",
        bool: false,
      },
      { title: "	В произвольном порядке	", bool: false },
      { title: "	Не проводится	", bool: false },
    ],
  },
  {
    title:
      " 	Ответственность за правильную организацию и качество обучения по охране труда несет:	",
    answers: [
      { title: "	Обучающая организация	", bool: true },
      { title: "	Работодатель организации	", bool: true },
      { title: "	Служба охраны труда	", bool: false },
      { title: "	Работник, прошедший обучение	", bool: false },
    ],
  },
  {
    title: " 	Вредные условия труда подразделяются на:	",
    answers: [
      { title: "	Три степени	", bool: false },
      { title: "	Четыре степени	", bool: true },
      { title: "	Не подразделяются	", bool: false },
      { title: "	Две степени	", bool: false },
      { title: "	Допустимые и опасные	", bool: false },
    ],
  },
  {
    title: " 	Вводный инструктаж проводит:	",
    answers: [
      {
        title:
          "	Работодатель или уполномоченное им лицо (специалист по охране труда или работник, на которого приказом работодателя возложены эти обязанности)	",
        bool: true,
      },
      {
        title: "	Непосредственный руководитель работ (мастер, прораб и т.д.)	",
        bool: false,
      },
      { title: "	Уполномоченный по охране труда	", bool: false },
      { title: "	Бригадир	", bool: false },
    ],
  },
  {
    title: " 	Инструктаж по охране труда оформляется:	",
    answers: [
      {
        title: "	В журналах регистрации соответствующих видов инструктажей	",
        bool: true,
      },
      { title: "	Протоколом проверки знаний	", bool: false },
      { title: "	Не оформляется	", bool: false },
    ],
  },
  {
    title: " 	Какие процессы являются базовыми в СУОТ организации?	",
    answers: [
      { title: "	Оценка профессиональных рисков	", bool: true },
      { title: "	Специальная оценка условий труда	", bool: true },
      { title: "	Обеспечение безопасности при работе на высоте	", bool: false },
      {
        title:
          "	Обеспечение безопасности при работе с механическим инструментом	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Результаты проверки знаний по охране труда после обучения:	",
    answers: [
      { title: "	Оформляются протоколом	", bool: true },
      { title: "	Оформляются в журнале	", bool: false },
      { title: "	Оформляются распоряжением	", bool: false },
      { title: "	Не оформляются	", bool: false },
      { title: "	В любом из приведенных вариантов	", bool: false },
    ],
  },
  {
    title:
      " 	Условия труда по степени вредности и (или) опасности подразделяются на:	",
    answers: [
      { title: "	Четыре класса	", bool: true },
      { title: "	Пять классов	", bool: false },
      { title: "	Семь классов	", bool: false },
      { title: "	Два класса	", bool: false },
    ],
  },
  {
    title: " 	Виды инструктажей по охране труда:	",
    answers: [
      {
        title:
          "	Вводный, первичный на рабочем месте, повторный, внеплановый, целевой	",
        bool: true,
      },
      {
        title:
          "	Вводный, первичный на рабочем месте, повторный, внеочередной, текущий	",
        bool: false,
      },
      {
        title:
          "	Вводный, первичный на рабочем месте, повторный, внеплановый, предсменный	",
        bool: false,
      },
      {
        title:
          "	Вводный, первичный на рабочем месте, квартальный, внеплановый, целевой	",
        bool: false,
      },
      {
        title: "	Вводный, повторный, внеочередной, текущий, целевой	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	План мероприятий по улучшению и оздоровлению условий труда в организации разрабатывает…	",
    answers: [
      { title: "	Служба охраны труда организации	", bool: true },
      {
        title:
          "	Комиссия организации по проведению специальной оценки условий труда	",
        bool: true,
      },
      { title: "	Начальник производства	", bool: false },
    ],
  },
  {
    title: " 	Специальную оценку условий труда проводят...	",
    answers: [
      {
        title:
          "	Совместно работодатель и организация, проводящая специальную оценку условий труда	",
        bool: true,
      },
      {
        title:
          "	Лаборатория, имеющая соответствующее оборудование и специалистов	",
        bool: false,
      },
      {
        title:
          "	Работодатель или организация, проводящая специальную оценку условий труда	",
        bool: false,
      },
      {
        title: "	Лаборатория, аккредитованная на право проведения замеров	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Ответственность за проведение специальной оценки условий труда несет	",
    answers: [
      { title: "	Работодатель	", bool: true },
      { title: "	Директор организации	", bool: false },
      { title: "	Начальник производства	", bool: false },
      { title: "	Специалист по охране труда	", bool: false },
    ],
  },
  {
    title: " 	Степень вины застрахованного работника определяет …	",
    answers: [
      {
        title:
          "	Комиссия по расследованию страхового случая с рассмотрением заключения профсоюзного комитета или иного уполномоченного застрахованным представительного органа	",
        bool: true,
      },
      { title: "	Страхователь	", bool: false },
      { title: "	Страховщик	", bool: false },
      {
        title: "	Представительный орган первичной профсоюзной организации	",
        bool: false,
      },
      { title: "	Суд	", bool: false },
    ],
  },
  {
    title: " 	Акт формы Н-1 утверждает …	",
    answers: [
      { title: "	Председатель комиссии по расследованию	", bool: false },
      { title: "	Профсоюзный комитет	", bool: false },
      { title: "	Работодатель (его представитель)	", bool: true },
      { title: "	Директор организации	", bool: false },
      { title: "	Государственный инспектор труда	", bool: false },
    ],
  },
  {
    title: " 	Актом по форме Н-1 оформляется несчастный случай, вызвавший:	",
    answers: [
      {
        title:
          "	Необходимость перевода пострадавшего на другую работу, потерю трудоспособности на срок не менее одного дня или смерть пострадавшего	",
        bool: true,
      },
      {
        title:
          "	Вызвавший потерю трудоспособности на срок более одного дня, либо смерть пострадавшего	",
        bool: false,
      },
      {
        title:
          "	Необходимость перевода пострадавшего на более легкую работу, либо его смерть	",
        bool: false,
      },
      {
        title:
          "	Необходимость перевода пострадавшего на другую работу или потерю трудоспособности на срок более трех дней	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Несчастный случай, о котором своевременно не было сообщено работодателю, или нетрудоспособность у пострадавшего наступила не сразу, расследуется …	",
    answers: [
      {
        title:
          "	В течение одного месяца со дня поступления работодателю заявления пострадавшего, или его доверенного лица	",
        bool: true,
      },
      {
        title: "	В течение одного месяца со дня происшествия несчастного случая	",
        bool: false,
      },
      {
        title: "	В течение одного месяца со дня наступления нетрудоспособности	",
        bool: false,
      },
      {
        title:
          "	В течение одного месяца со дня, когда о произошедшем случае стало известно работодателю (его представителю)	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Срок хранения Акта и материалов расследования случая профессионального заболевания:	",
    answers: [
      { title: "	25 лет	", bool: false },
      { title: "	45 лет	", bool: false },
      { title: "	50 лет	", bool: false },
      { title: "	75 лет	", bool: true },
    ],
  },
  {
    title: " 	В состав комиссии по расследованию профзаболевания включается…	",
    answers: [
      { title: "	Представитель учреждения здравоохранения	", bool: true },
      { title: "	Специалист по охране труда	", bool: true },
      { title: "	Работник у кого возникло профзаболевание	", bool: false },
      { title: "	Представитель работодателя	", bool: true },
      { title: "	Представитель профсоюзного органа	", bool: true },
    ],
  },
  {
    title:
      " 	Срок, в течение которого по окончании расследования работодатель (его представитель) обязан вручить акт о несчастном случае на производстве пострадавшему (его представителю):	",
    answers: [
      { title: "	Один день	", bool: false },
      { title: "	Три дня	", bool: true },
      { title: "	Пятнадцать дней	", bool: false },
    ],
  },
  {
    title:
      " 	При расследовании несчастного случая пострадавший (его законный представитель или доверенное лицо) …	",
    answers: [
      {
        title:
          "	Имеет право принимать участие в расследовании несчастного случая	",
        bool: true,
      },
      {
        title:
          "	Включается в состав комиссии по расследованию несчастного случая	",
        bool: false,
      },
      {
        title:
          "	Имеет право выразить письменно свое особое мнение при несогласии с выводами комиссии, которое приобщается к материалам расследования	",
        bool: false,
      },
      {
        title:
          "	Имеет право выразить обоснованное недоверие к любому из членов комиссии и потребовать его замены	",
        bool: false,
      },
      {
        title: "	Имеет право знакомиться с материалами расследования	",
        bool: true,
      },
    ],
  },
  {
    title:
      " 	При разногласиях, возникших в комиссии по расследованию несчастного случая, ее члены не согласные с мнением большинства, могут:	",
    answers: [
      { title: "	Не подписывать акт расследования	", bool: false },
      { title: "	Подписать акт с изложением особого мнения	", bool: true },
      { title: "	Сменить состав комиссии	", bool: false },
      { title: "	Провести дорасследование	", bool: false },
    ],
  },
  {
    title:
      " 	Расследование обстоятельств и причин профзаболевания обязан организовать …	",
    answers: [
      { title: "	Работодатель	", bool: true },
      { title: "	Орган Роспотребнадзора	", bool: false },
      { title: "	Федеральная инспекция труда	", bool: false },
      { title: "	Центр профпатологии	", bool: false },
    ],
  },
  {
    title:
      " 	Под хроническим профессиональным заболеванием понимается заболевание, являющееся результатом воздействия на работника вредного производственного фактора в течение:	",
    answers: [
      { title: "	Не более одной рабочей смены	", bool: false },
      { title: "	Длительного воздействия	", bool: true },
      { title: "	2 года	", bool: false },
      { title: "	3 лет	", bool: false },
    ],
  },
  {
    title:
      " 	В каком размере выплачивается пособие пострадавшему по временной нетрудоспособности в связи с несчастным случаем на производстве или профзаболеванием?	",
    answers: [
      {
        title: "	В зависимости от страхового стажа застрахованного	",
        bool: false,
      },
      {
        title:
          "	100% среднего заработка застрахованного, но в пределах максимального размера ежемесячной страховой выплаты	",
        bool: true,
      },
      {
        title: "	100% месячной тарифной ставки (оклада) застрахованного	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Срок хранения материалов расследования несчастного случая:	",
    answers: [
      { title: "	45 лет	", bool: true },
      { title: "	в течение года	", bool: false },
      { title: "	4 года	", bool: false },
      { title: "	по усмотрению работодателя	", bool: false },
    ],
  },
  {
    title: " 	Локальная вибрация…	",
    answers: [
      {
        title: "	Передается через опорные поверхности на тело сидящего человека	",
        bool: false,
      },
      {
        title: "	Передается через опорные поверхности на тело стоящего человека	",
        bool: false,
      },
      { title: "	Воздействует на руки человека	", bool: true },
      { title: "	Воздействует на все тело человека	", bool: false },
    ],
  },
  {
    title:
      " 	При возникновении риска воздействия опасного фактора работник должен:	",
    answers: [
      { title: "	Покинуть опасную зону	", bool: true },
      {
        title:
          "	Предупредить других работников, которые могут оказаться под воздействием опасного фактора	",
        bool: true,
      },
      {
        title:
          "	При первой же возможности сообщить об аварийной ситуации непосредственному руководителю	",
        bool: true,
      },
      { title: "	Продолжить выполнение работы	", bool: false },
      {
        title:
          "	Немедленно сообщить в управление охраны труда и промышленной безопасности	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Имеет ли право работник на личное участие в расследовании возникшего у него профессионального заболевания?	",
    answers: [
      { title: "	Нет, так как он является заинтересованным лицом	", bool: false },
      { title: "	Имеет право	", bool: true },
      {
        title:
          "	Имеет право только по согласованию с комиссией по расследованию профессионального заболевания	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Производственный фактор, воздействие которого может привести к заболеванию работника (ТК РФ) называется …	",
    answers: [
      { title: "	Вредным	", bool: true },
      { title: "	Опасным	", bool: false },
      { title: "	Безопасным	", bool: false },
      { title: "	Безвредным	", bool: false },
    ],
  },
  {
    title: " 	Опасный производственный фактор это - …	",
    answers: [
      { title: "	Тяжесть труда	", bool: false },
      {
        title:
          "	Фактор производственной среды или трудового процесса, воздействие которого может привести к травме или смерти работника	",
        bool: true,
      },
      { title: "	Напряженность труда	", bool: false },
    ],
  },
  {
    title: " 	Какое влияние на работника оказывает шум?	",
    answers: [
      { title: "	Воздействует на центральную нервную систему	", bool: true },
      { title: "	Снижает остроту слуха	", bool: true },
      { title: "	Ухудшает кровообращение	", bool: false },
      { title: "	Ухудшат двигательные функции работающего	", bool: false },
    ],
  },
  {
    title:
      " 	Какого класса не существует в классификации условий труда по степени вредности и (или) опасности?	",
    answers: [
      { title: "	Оптимальные условия труда	", bool: false },
      { title: "	Допустимые условия труда	", bool: false },
      { title: "	Умеренные условия труда	", bool: true },
      { title: "	Вредные условия труда	", bool: false },
      { title: "	Опасные условия труда	", bool: false },
    ],
  },
  {
    title: " 	ПДК – это …	",
    answers: [
      {
        title:
          "	Такое содержание вредного вещества, воздействие которого при ежедневной работе в течение всего трудового стажа вызывает отклонение в состоянии здоровья или заболевание	",
        bool: false,
      },
      {
        title: "	Воздействие на работающего вредных и опасных веществ	",
        bool: false,
      },
      {
        title:
          "	Такое содержание вредного вещества, воздействие которого при ежедневной работе в течение всего трудового стажа не вызывает отклонение в состоянии здоровья или заболевание	",
        bool: true,
      },
      {
        title:
          "	Установленная санитарными нормами концентрация вредных веществ, которую необходимо учитывать при эксплуатации предприятий	",
        bool: false,
      },
      {
        title: "	Критерий оценки санитарного состояния среды и качества воздуха	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Чем острое профессиональное заболевание отличается от хронического?	",
    answers: [
      {
        title:
          "	Концентрацией воздействия на работника вредного производственного фактора	",
        bool: false,
      },
      {
        title:
          "	Длительностью воздействия на работника вредного производственного фактора	",
        bool: true,
      },
      {
        title:
          "	Характером вредного производственного фактора, воздействующего на работника	",
        bool: false,
      },
      {
        title:
          "	Результатом воздействия на работника вредного производственного фактора: временная или стойкая утрата профессиональной трудоспособности	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	В каких случаях вы обязаны использовать средства индивидуальной защиты от шума?	",
    answers: [
      { title: "	При уровне шума более 45 дБА	", bool: false },
      { title: "	При уровне шума более 80 дБА	", bool: true },
      { title: "	При уровне шума 50 дБА	", bool: false },
      { title: "	При уровне шума более 70 дБА	", bool: false },
      { title: "	При уровне шума более 65 дБА	", bool: false },
    ],
  },
  {
    title: " 	Безопасные условия труда - это:	",
    answers: [
      {
        title:
          "	Условия труда, при которых воздействие на работающих вредных и (или) опасных производственных факторов исключено, либо уровень их воздействия не превышает установленных нормативов	",
        bool: true,
      },
      {
        title:
          "	Условия труда, при которых воздействие на работающих вредных и (или) опасных производственных факторов допускаются в особых случаях	",
        bool: false,
      },
      {
        title:
          "	Условия труда, при которых воздействие на работающих вредных и (или) опасных производственных факторов допускаются при условии их устранения в течении 14 дней	",
        bool: false,
      },
      {
        title:
          "	Условия труда, при которых воздействие на работающих вредных и (или) опасных производственных факторов допускаются при условии их устранения в течении 3 дней	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Каким работникам бесплатно выдается лечебно-профилактическое питание?	",
    answers: [
      {
        title:
          "	Работникам, занятым на работах с особо вредными условиями труда	",
        bool: true,
      },
      {
        title:
          "	Любому желающему работнику по письменному распоряжению руководителя организации	",
        bool: false,
      },
      { title: "	Работникам в возрасте до восемнадцати лет	", bool: false },
      {
        title: "	Беременным женщинам и женщинам, имеющим детей до полутора лет	",
        bool: false,
      },
    ],
  },
  {
    title: " 	В чем заключается идентификация опасностей на рабочем месте?	",
    answers: [
      { title: "	Обнаружение и описание опасностей	", bool: true },
      {
        title:
          "	Выявление опасностей и ее ликвидация или снижение воздействия на работника	",
        bool: false,
      },
      {
        title:
          "	Обнаружение опасности, незамедлительное уведомление о возникновении такой опасности и ее ликвидация	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Для каких опасностей рекомендуется осуществлять оценку уровня профессиональных рисков?	",
    answers: [
      {
        title:
          "	Только для тех, которые могут привести к профессиональным заболеваниям	",
        bool: false,
      },
      {
        title: "	Только для тех, которые приводят к тяжелым травмам	",
        bool: false,
      },
      {
        title: "	Для всех выявленных (идентифицированных) опасностей	",
        bool: true,
      },
    ],
  },
  {
    title:
      " 	Планирование мероприятий по охране труда в организации осуществляется на основе…	",
    answers: [
      {
        title:
          "	Анализа причин и характера последствий произошедших ранее аварий, инцидентов, чрезвычайных ситуаций, несчастных случаев на производстве и профессиональных заболеваний, оценки риска их возникновения	",
        bool: true,
      },
      {
        title:
          "	Анализа технического состояния оборудования, зданий и сооружений, пожарной безопасности, экологической обстановки, санитарно-гигиенических условий труда и т.п.	",
        bool: true,
      },
      {
        title: "	Предписаний органов государственного надзора и контроля	",
        bool: true,
      },
      { title: "	По желанию работников	", bool: false },
    ],
  },
  {
    title:
      " 	Кому проводит целевой инструктаж работник, выдающий наряд-допуск при работе в электроустановках?	",
    answers: [
      {
        title:
          "	Ответственному руководителю работ или, если ответственный руководитель не назначается, производителю работ (наблюдающему)	",
        bool: true,
      },
      {
        title: "	Производителю работ (наблюдающему) и членам бригады	",
        bool: false,
      },
      { title: "	Только членам бригады	", bool: false },
      {
        title: "	Только вновь введенным в состав бригады работникам	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Управление профессиональными рисками – это …	",
    answers: [
      {
        title:
          "	Комплекс взаимосвязанных мероприятий, включающих в себя меры по выявлению, оценке, снижению и недопущению повышения уровня профессиональных рисков	",
        bool: true,
      },
      {
        title:
          "	Мероприятия по выявлению и оценке уровня профессиональных рисков	",
        bool: false,
      },
      {
        title:
          "	Мероприятия по недопущению повышения уровня профессиональных рисков	",
        bool: false,
      },
      {
        title:
          "	Мероприятия по оценке и снижению уровня профессиональных рисков	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Определить порядок реализации мероприятий по управлению профессиональными рисками:	",
    answers: [
      {
        title:
          "	- Выявление опасностей - Оценка уровня профессиональных рисков - Снижение уровня профессиональных рисков	",
        bool: true,
      },
      {
        title:
          "	- Оценка уровня профессиональных рисков - Выявление опасностей - Снижение уровня профессиональных рисков	",
        bool: false,
      },
      {
        title:
          "	- Снижение уровня профессиональных рисков - Выявление опасностей - Оценка уровня профессиональных рисков	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	При возникновении пожара в учреждении, лицо, заметившее пожар, обязано немедленно …	",
    answers: [
      {
        title:
          "	Сообщить в ближайшую пожарную часть по телефонам: 01,112 или 101. Эвакуировать сотрудников из помещений. Эвакуацию нужно начинать из того помещения, где возник пожар, а также из помещений, которым угрожает опасность распространения пожара. В своих действиях руководствоваться схемой эвакуации	",
        bool: true,
      },
      {
        title:
          "	Сообщить в ближайшую пожарную часть по телефонам: 01,112 или 102	",
        bool: false,
      },
      { title: "	Сообщить руководителю или лицу его замещающему	", bool: false },
    ],
  },
  {
    title: " 	Что такое оценивание риска?	",
    answers: [
      {
        title:
          "	Определение степени риска, заключающееся в присвоении риску того или иного уровня.	",
        bool: true,
      },
      {
        title:
          "	Выявление и оценка вредных и (или) опасных производственных факторов на рабочем месте.	",
        bool: false,
      },
      {
        title:
          "	Анализ настоящих и будущих опасных факторов производства, которые могут возникнуть в результате трудовой или в иной сфере деятельности	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Поведенческий аудит безопасности (ПАБ) это:	",
    answers: [
      {
        title:
          "	Систематический и документированный процесс, который основывается на визуальном наблюдении за поведением работников во время выполнения ими производственного задания, за организацией и условиями рабочих мест/участков, с последующей обучающей, мотивирующей беседой с работниками, непосредственно участвующими в организации и ведении работ.	",
        bool: true,
      },
      {
        title:
          "	Систематический и документированный процесс, который основывается на наблюдении за поведением работников во время выполнения ими производственного задания, за организацией и условиями рабочих мест/участков.	",
        bool: false,
      },
      {
        title:
          "	Автоматизированная программа проставления оценок бригаде  по соблюдению требований охраны труда и промышленной безопасности при приёме-передаче смены.	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Количество уровней руководителей, проводящих ПАБ.	",
    answers: [
      { title: "	Три уровня.	", bool: true },
      { title: "	Один уровень.	", bool: false },
      { title: "	Два уровня.	", bool: false },
    ],
  },
  {
    title: " 	Что такое профилактика опасного действия (ПОД):	",
    answers: [
      {
        title:
          "	Регистрация действия, выполняемого работником, с нарушением требований ОТ и ПБ при выполнении им своих функциональных обязанностей с последующей обучающей, мотивирующей беседой, определением коренных причин нарушения и регистрацией предложений работника по улучшению условий безопасности на рабочих местах.	",
        bool: true,
      },
      {
        title:
          "	Регистрация действия, выполняемого работником при исполнении им своих функциональных обязанностей с последующей обучающей, мотивирующей беседой, определением коренных причин нарушения и регистрацией предложений работника по улучшению условий безопасности на рабочих местах.	",
        bool: false,
      },
      {
        title:
          "	Регистрация действия, выполняемого работником, с нарушением требований ОТ и ПБ при выполнении им своих функциональных обязанностей с последующей обучающей, мотивирующей беседой, определением коренных причин нарушения и привлечение работника к административной ответственности.	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Меры воздействия к работнику при регистрации ПАБ с коррекцией опасного действия (КОД) За 1-ый в течение года:	",
    answers: [
      {
        title: "	Беседа с работником у непосредственного руководителя.	",
        bool: true,
      },
      { title: "	Беседа с работником у начальника производства.	", bool: false },
      {
        title: "	Обязательное применение к работнику дисциплинарного взыскания.	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Меры воздействия к работнику при регистрации ПАБ с коррекцией опасного действия (КОД) За 3-ый КОД в течение года:	",
    answers: [
      {
        title:
          "	Применение к работнику дисциплинарного взыскания, беседа с работником у  начальника производства.	",
        bool: true,
      },
      { title: "	Беседа с работником у начальника участка.	", bool: false },
      {
        title: "	Применение к работнику дисциплинарного взыскания.	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Меры воздействия к работнику при регистрации ПАБ с коррекцией опасного действия (КОД) За 4-ый КОД в течение года:	",
    answers: [
      {
        title:
          "	Направление работника на комиссию по охране труда для применения дисциплинарного взыскания.	",
        bool: true,
      },
      {
        title: "	Применение к работнику дисциплинарного взыскания.	",
        bool: false,
      },
      {
        title: "	Беседа с работником у  начальника производства.  	",
        bool: false,
      },
    ],
  },
];
