export const smk = [
  {
    title: " 	Политика в области качества это	",
    answers: [
      {
        title:
          "	общие намерения и направления деятельности в области выявления, оценки и предотвращения негативных последствий рисков, связанных с профессиональной деятельностью организации, официально сформулированные высшим руководством	",
        bool: false,
      },
      {
        title:
          "	общие намерения и направления деятельности организации в области качества, официально сформулированные высшим руководством	",
        bool: true,
      },
      {
        title:
          "	общие цели и обязательства по улучшению результативности в области промышленной безопасности и охраны труда, официально сформулированные высшим руководством	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Качество продукции и услуг организации	",
    answers: [
      {
        title:
          "	определяется способностью удовлетворять потребителей и преднамеренным или непреднамеренным влиянием на соответствующие заинтересованные стороны	",
        bool: true,
      },
      {
        title: "	степень соответствия присущих характеристик цене	",
        bool: false,
      },
      { title: "	полученные характеристики продукции (услуги)	", bool: false },
    ],
  },
  {
    title: " 	Политика в области качества является	",
    answers: [
      {
        title: "	основным документом в рамках системы менеджмента качества	",
        bool: true,
      },
      {
        title:
          "	документом второго уровня в рамках системы менеджмента качества	",
        bool: false,
      },
      { title: "	документом третьего уровня	", bool: false },
    ],
  },
  {
    title: " 	Система менеджмента качества это	",
    answers: [
      {
        title:
          "	система менеджмента для руководства и управления применительно к качеству закупок сырья, материалов и оборудования	",
        bool: false,
      },
      {
        title:
          "	часть системы менеджмента, нацеленная на качество, созданная для разработки политики и целей, а также процессов для достижения этих целей.	",
        bool: true,
      },
      {
        title:
          "	система менеджмента для руководства и управления применительно к качеству комплектования кадров	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Политика оформляется	",
    answers: [
      { title: "	приложением к стандарту организации	", bool: false },
      { title: "	приложением к положению о порядке действий	", bool: false },
      { title: "	отдельным документом СМК	", bool: true },
    ],
  },
  {
    title: " 	Несоответствие это	",
    answers: [
      { title: "	невыполнение требования	", bool: true },
      { title: "	брак	", bool: false },
      { title: "	невыполнение запланированного показателя	", bool: false },
    ],
  },
  {
    title: " 	Решение о формировании Политики в области качества принимает	",
    answers: [
      { title: "	старший менеджер (по технологии)	", bool: false },
      { title: "	начальник производства	", bool: false },
      { title: "	директор ООО «МагМеталлПак»	", bool: true },
    ],
  },
  {
    title:
      " 	Какая из перечисленных документируемых процедур является обязательной в соответствии с ИСО 9001:2015	",
    answers: [
      { title: "	по управлению записями	", bool: false },
      { title: "	по управлению несоответствующей продукцией	", bool: false },
      {
        title:
          "	в ИСО 9001:2015 отменено требование о разработке шести обязательных документированных процедур	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Решение о формировании Политики в области качества оформляется	",
    answers: [
      {
        title: "	распоряжением ответственного за СМК от руководства	",
        bool: false,
      },
      { title: "	приказом директора Общества	", bool: true },
      { title: "	распоряжением начальника производства	", bool: false },
    ],
  },
  {
    title: " 	Политика в области качества должна	",
    answers: [
      {
        title:
          "	быть доступной и поддерживаться в виде документированной информации	",
        bool: true,
      },
      {
        title: "	применяться/ не применяться в Обществе по усмотрению директора	",
        bool: false,
      },
      { title: "	утверждаться начальником производства	", bool: false },
    ],
  },
  {
    title: " 	Верификация	",
    answers: [
      {
        title:
          "	подтверждение, посредством представления объективных свидетельств, того, что установленные требования были выполнены	",
        bool: true,
      },
      {
        title:
          "	действия, предпринятые для устранения обнаруженного несоответствия	",
        bool: false,
      },
      {
        title:
          "	подтверждение на основе представления объективных свидетельств того, что требования, предназначенные для конкретного использования или применения, выполнены	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Цели в области качества должны	",
    answers: [
      { title: "	устанавливаться на неопределенный срок	", bool: false },
      { title: "	быть неизмеримыми	", bool: false },
      { title: "	подлежать мониторингу	", bool: true },
    ],
  },
  {
    title: " 	PDCA в соответствии с ИСО 9001:2015 — это	",
    answers: [
      {
        title:
          "	процессный подход, который включает цикл Деминга «Планируй – Делай – Проверяй – Действуй»	",
        bool: true,
      },
      {
        title:
          "	процессный подход, который включает цикл Деминга «Создавай – Реализуй – Проверяй – Действуй»	",
        bool: false,
      },
      {
        title:
          "	процессный подход, который включает цикл Деминга «Производи – Продавай – Находи новые рынки сбыта – Анализируй»	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Политику в области качества утверждает и вводит в действие	",
    answers: [
      { title: "	старший менеджер по технологии- распоряжением	", bool: false },
      { title: "	директор ООО «МагМеталлПак» - приказом	", bool: true },
      { title: "	Начальник производства - распоряжением	", bool: false },
    ],
  },
  {
    title: " 	Контекст организации по ISO 9001:2015	",
    answers: [
      {
        title: "	основывается на анализе исключительно внешних факторов	",
        bool: false,
      },
      { title: "	определяется только внутри Общества	", bool: false },
      {
        title:
          "	требование понимания контекста организации заключается в создании, внедрении, обслуживании и постоянном совершенствовании СМК в соответствии с требованиями стандарта	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Политика в области качества в подразделении-пользователе 	",
    answers: [
      { title: "	регистрируется учтенным экземпляром	", bool: true },
      { title: "	используется как информационный экземпляр	", bool: false },
      { title: "	не регистрируется	", bool: false },
    ],
  },
  {
    title: " 	Цель документирования системы менеджмента качества	",
    answers: [
      { title: "	возможность проведения аудита	", bool: false },
      {
        title: "	одинаково правильное понимание и выполнение всеми своей работы	",
        bool: true,
      },
      { title: "	разработка документов	", bool: false },
    ],
  },
  {
    title:
      " 	Ознакомление работников ООО «МагМеталлПак» с Политикой в области качества обеспечивает	",
    answers: [
      { title: "	директор	", bool: false },
      { title: "	ответственный за СМК от руководства	", bool: false },
      {
        title:
          "	ответственный за СМК в подразделении - под подпись в протоколе ознакомления	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Результативность это	",
    answers: [
      {
        title: "	это уровень достижения результатов, ранее запланированных	",
        bool: true,
      },
      {
        title:
          "	связь между достигнутым результатом и использованными ресурсами	",
        bool: false,
      },
      { title: "	процент достижения планируемой себестоимости	", bool: false },
    ],
  },
  {
    title: " 	С Политикой в области качества знакомят	",
    answers: [
      { title: "	только высшее руководство ООО «МагМеталлПак»	", bool: false },
      { title: "	всех работников ООО «МагМеталлПак»	", bool: true },
      {
        title:
          "	только руководителей структурных подразделений ООО «МагМеталлПак»	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Анализ СМК со стороны высшего руководства проводится	",
    answers: [
      { title: "	каждые 3 года	", bool: false },
      { title: "	по результатам года	", bool: true },
      { title: "	по результатам двух лет	", bool: false },
    ],
  },
  {
    title: " 	На скольких принципах основывается стандарт ИСО 9001:2015 	",
    answers: [
      { title: "	на семи	", bool: true },
      { title: "	на 10	", bool: false },
      { title: "	на трёх	", bool: false },
    ],
  },
  {
    title: " 	Эффективность это	",
    answers: [
      { title: "	связь между запланированным показателем и ценой	", bool: false },
      {
        title:
          "	степень реализации запланированной деятельности и достижения запланированных результатов	",
        bool: false,
      },
      {
        title:
          "	соотношение между достигнутым результатом и использованными ресурсами	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Анализ Политики в области качества осуществляется в процессе	",
    answers: [
      { title: "	внутренних аудитов СМК	", bool: false },
      { title: "	анализа СМК со стороны высшего руководства	", bool: true },
      {
        title: "	анализа СМК со стороны ответственного за СМК от руководства	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Анализ СМК со стороны высшего руководства проводится	",
    answers: [
      { title: "	руководителями структурных подразделений	", bool: false },
      { title: "	ответственным за СМК от руководства	", bool: false },
      { title: "	советом по вопросам качества	", bool: true },
    ],
  },
  {
    title: " 	Услуга по ИСО 9000:2015	",
    answers: [
      {
        title:
          "	вход организации с, по крайней мере, одним действием, обязательно осуществленным при взаимодействии организации и потребителя	",
        bool: false,
      },
      {
        title:
          "	деятельность, осуществляемая исключительно на основании Гражданского кодекса РФ	",
        bool: false,
      },
      {
        title:
          "	выход организации с, по крайней мере, одним действием, обязательно осуществленным при взаимодействии организации и потребителя	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Компетентность персонала не включает в себя	",
    answers: [
      { title: "	образование и опыт	", bool: false },
      { title: "	размер премии и длительность отпуска	", bool: true },
      { title: "	подготовку и навыки	", bool: false },
    ],
  },
  {
    title: " 	Отмена Политики в области качества осуществляется	",
    answers: [
      {
        title: "	на основании распоряжения ответственного за СМК от руководства	",
        bool: false,
      },
      { title: "	на основании приказа директора	", bool: true },
      {
        title:
          "	на основании информационного письма за подписью начальника производства	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	В каком документе сформулирована Главная Цель в области качества ООО «МагМеталлПак»	",
    answers: [
      {
        title: "	в Едином реестре процессов СМК ООО «МагМеталлПак»	",
        bool: false,
      },
      { title: "	в Политике в области качества	", bool: true },
      { title: "	в ежемесячных приказах по качеству	", bool: false },
    ],
  },
  {
    title: " 	Характеристика услуги	",
    answers: [
      {
        title:
          "	по крайней мере часть выходов создается при взаимодействии с потребителем	",
        bool: true,
      },
      { title: "	выходы не связаны с потребителем	", bool: false },
      {
        title:
          "	входы, выходы устанавливаются только внутри организации, не связаны с потребителем	",
        bool: false,
      },
    ],
  },
  {
    title: " 	В развитие Политики в области качества ежегодно	",
    answers: [
      {
        title: "	устанавливаются Цели в области качества ООО «МагМеталлПак»	",
        bool: true,
      },
      { title: "	разрабатывается график разработки документации	", bool: false },
      { title: "	разрабатывается руководство по СМК	", bool: false },
    ],
  },
  {
    title:
      " 	Верно ли утверждение: «Отсутствие жалоб и претензий означает удовлетворенность потребителей»	",
    answers: [
      { title: "	да	", bool: false },
      { title: "	нет	", bool: true },
      { title: "	да (ценами на услуги)	", bool: false },
    ],
  },
  {
    title:
      " 	Для выполнения Целей в области качества вышестоящего руководителя в структурном подразделении (подразделений) разрабатывают	",
    answers: [
      { title: "	график реализации Целей	", bool: false },
      {
        title:
          "	Цели и мероприятия в области качества структурного подразделения (подразделения)	",
        bool: true,
      },
      { title: "	план реализации Целей	", bool: false },
    ],
  },
  {
    title: " 	Корректирующее действие это	",
    answers: [
      {
        title:
          "	действие, предпринятое для устранения обнаруженного несоответствия	",
        bool: false,
      },
      {
        title:
          "	действие, предпринятое для устранения причины несоответствия и предупреждения его повторного возникновения	",
        bool: true,
      },
      {
        title:
          "	действие, предпринятое для устранения причины потенциального несоответствия или другой потенциально нежелательной ситуации	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Мышление при процессном подходе, применяемом в ИСО 9001:2015 основано на	",
    answers: [
      { title: "	рисках	", bool: true },
      { title: "	прибыли	", bool: false },
      { title: "	рынках сбыта	", bool: false },
    ],
  },
  {
    title: " 	Процесс это	",
    answers: [
      { title: "	совокупность взаимосвязанных видов деятельности	", bool: false },
      {
        title:
          "	совокупность взаимосвязанных и (или) взаимодействующих видов деятельности, использующих входы для получения намеченного результата	",
        bool: true,
      },
      { title: "	сумма выполняемых работниками обязанностей	", bool: false },
    ],
  },
  {
    title:
      " 	Анализ выполнения Целей и мероприятий в области качества структурного подразделения (подразделения) проводится	",
    answers: [
      { title: "	один раз в месяц	", bool: false },
      { title: "	один раз в полугодие	", bool: false },
      { title: "	один раз в квартал	", bool: true },
    ],
  },
  {
    title:
      " 	На соответствие требованиям какого стандарта, организации выдается сертификат соответствия СМК	",
    answers: [
      { title: "	ИСО 9000:2008	", bool: false },
      { title: "	ИСО 9001:2008 и ИСО 9004:2000	", bool: false },
      { title: "	ИСО 9001:2015	", bool: true },
    ],
  },
  {
    title: " 	Прослеживаемость 	",
    answers: [
      {
        title:
          "	возможность проследить историю, применение или местонахождение того, что рассматривается 	",
        bool: true,
      },
      {
        title: "	возможность проследить выполнение корректирующих действий	",
        bool: false,
      },
      {
        title:
          "	возможность проследить назначение ответственных за выполнение процесса	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Внутренние аудиты системы менеджмента качества проводятся	",
    answers: [
      {
        title:
          "	работниками, назначенными руководителем проверяемого структурного подразделения	",
        bool: false,
      },
      {
        title: "	сотрудниками организации, прошедшими специальное обучение 	",
        bool: true,
      },
      {
        title:
          "	вышестоящим руководителем проверяемого структурного подразделения 	",
        bool: false,
      },
    ],
  },
];

// export const smk = [
//   {
//     title: 'Политика в области качества это',
//     answers: [
//       {
//         title: 'общие намерения и направления деятельности в области выявления, оценки и предотвращения негативных последствий рисков, связанных с профессиональной деятельностью организации, официально сформулированные высшим руководством',
//         bool: false
//       },
//       {
//         title: 'общие намерения и направления деятельности организации в области качества, официально сформулированные высшим руководством',
//         bool: true
//       },
//       {
//         title: 'общие цели и обязательства по улучшению результативности в области промышленной безопасности и охраны труда, официально сформулированные высшим руководством',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Качество продукции и услуг организации',
//     answers: [
//       {
//         title: 'определяется способностью удовлетворять потребителей и преднамеренным или непреднамеренным влиянием на соответствующие заинтересованные стороны',
//         bool: true
//       },
//       {
//         title: 'степень соответствия присущих характеристик цене',
//         bool: false
//       },
//       {
//         title: 'полученные характеристики продукции (услуги)',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Политика в области качества является',
//     answers: [
//       {
//         title: 'основным документом в рамках системы менеджмента качества',
//         bool: true
//       },
//       {
//         title: 'документом второго уровня в рамках системы менеджмента качества',
//         bool: false
//       },
//       {
//         title: 'документом третьего уровня',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Система менеджмента качества это',
//     answers: [
//       {
//         title: 'система менеджмента для руководства и управления применительно к качеству закупок сырья, материалов и оборудования',
//         bool: false
//       },
//       {
//         title: 'часть системы менеджмента, нацеленная на качество, созданная для разработки политики и целей, а также процессов для достижения этих целей.',
//         bool: true
//       },
//       {
//         title: 'система менеджмента для руководства и управления применительно к качеству комплектования кадров',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Политика оформляется',
//     answers: [
//       {
//         title: 'приложением к стандарту организации',
//         bool: false
//       },
//       {
//         title: 'приложением к положению о порядке действий',
//         bool: false
//       },
//       {
//         title: 'отдельным документом СМК',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Несоответствие это',
//     answers: [
//       {
//         title: 'невыполнение требования',
//         bool: true
//       },
//       {
//         title: 'брак',
//         bool: false
//       },
//       {
//         title: 'невыполнение запланированного показателя',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Решение о формировании Политики в области качества принимает',
//     answers: [
//       {
//         title: 'старший менеджер (по технологии)',
//         bool: false
//       },
//       {
//         title: 'начальник производства',
//         bool: false
//       },
//       {
//         title: 'директор ООО «МагМеталлПак»',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Какая из перечисленных документируемых процедур является обязательной в соответствии с ИСО 9001:2015',
//     answers: [
//       {
//         title: 'по управлению записями',
//         bool: false
//       },
//       {
//         title: 'по управлению несоответствующей продукцией',
//         bool: false
//       },
//       {
//         title: 'в ИСО 9001:2015 отменено требование о разработке шести обязательных документированных процедур',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Решение о формировании Политики в области качества оформляется',
//     answers: [
//       {
//         title: 'распоряжением ответственного за СМК от руководства',
//         bool: false
//       },
//       {
//         title: 'приказом директора Общества',
//         bool: true
//       },
//       {
//         title: 'распоряжением начальника производства',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Политика в области качества должна',
//     answers: [
//       {
//         title: 'быть доступной и поддерживаться в виде документированной информации',
//         bool: true
//       },
//       {
//         title: 'применяться/ не применяться в Обществе по усмотрению директора',
//         bool: false
//       },
//       {
//         title: 'утверждаться начальником производства',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Верификация',
//     answers: [
//       {
//         title: 'подтверждение, посредством представления объективных свидетельств, того, что установленные требования были выполнены',
//         bool: true
//       },
//       {
//         title: 'действия, предпринятые для устранения обнаруженного несоответствия',
//         bool: false
//       },
//       {
//         title: 'подтверждение на основе представления объективных свидетельств того, что требования, предназначенные для конкретного использования или применения, выполнены',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Цели в области качества должны',
//     answers: [
//       {
//         title: 'устанавливаться на неопределенный срок',
//         bool: false
//       },
//       {
//         title: 'быть неизмеримыми',
//         bool: false
//       },
//       {
//         title: 'подлежать мониторингу',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'PDCA в соответствии с ИСО 9001:2015 — это',
//     answers: [
//       {
//         title: 'процессный подход, который включает цикл Деминга «Планируй – Делай – Проверяй – Действуй»',
//         bool: true
//       },
//       {
//         title: 'процессный подход, который включает цикл Деминга «Создавай – Реализуй – Проверяй – Действуй»',
//         bool: false
//       },
//       {
//         title: 'процессный подход, который включает цикл Деминга «Производи – Продавай – Находи новые рынки сбыта – Анализируй»',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Политику в области качества утверждает и вводит в действие',
//     answers: [
//       {
//         title: 'старший менеджер по технологии- распоряжением',
//         bool: false
//       },
//       {
//         title: 'директор ООО «МагМеталлПак» - приказом',
//         bool: true
//       },
//       {
//         title: 'Начальник производства - распоряжением',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Контекст организации по ISO 9001:2015',
//     answers: [
//       {
//         title: 'основывается на анализе исключительно внешних факторов',
//         bool: false
//       },
//       {
//         title: 'определяется только внутри Общества',
//         bool: false
//       },
//       {
//         title: 'требование понимания контекста организации заключается в создании, внедрении, обслуживании и постоянном совершенствовании СМК в соответствии с требованиями стандарта',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Политика в области качества в подразделении-пользователе',
//     answers: [
//       {
//         title: 'регистрируется учтенным экземпляром',
//         bool: true
//       },
//       {
//         title: 'используется как информационный экземпляр',
//         bool: false
//       },
//       {
//         title: 'не регистрируется',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Цель документирования системы менеджмента качества',
//     answers: [
//       {
//         title: 'возможность проведения аудита',
//         bool: false
//       },
//       {
//         title: 'одинаково правильное понимание и выполнение всеми своей работы',
//         bool: true
//       },
//       {
//         title: 'разработка документов',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Ознакомление работников ООО «МагМеталлПак» с Политикой в области качества обеспечивает',
//     answers: [
//       {
//         title: 'директор',
//         bool: false
//       },
//       {
//         title: 'ответственный за СМК от руководства',
//         bool: false
//       },
//       {
//         title: 'ответственный за СМК в подразделении - под подпись в протоколе ознакомления',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Результативность это',
//     answers: [
//       {
//         title: 'это уровень достижения результатов, ранее запланированных',
//         bool: true
//       },
//       {
//         title: 'связь между достигнутым результатом и использованными ресурсами',
//         bool: false
//       },
//       {
//         title: 'процент достижения планируемой себестоимости',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'С Политикой в области качества знакомят',
//     answers: [
//       {
//         title: 'только высшее руководство ООО «МагМеталлПак»',
//         bool: false
//       },
//       {
//         title: 'всех работников ООО «МагМеталлПак»',
//         bool: true
//       },
//       {
//         title: 'только руководителей структурных подразделений ООО «МагМеталлПак»',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Анализ СМК со стороны высшего руководства проводится',
//     answers: [
//       {
//         title: 'каждые 3 года',
//         bool: false
//       },
//       {
//         title: 'по результатам года',
//         bool: true
//       },
//       {
//         title: 'по результатам двух лет',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'На скольких принципах основывается стандарт ИСО 9001:2015',
//     answers: [
//       {
//         title: 'на семи',
//         bool: true
//       },
//       {
//         title: 'на 10',
//         bool: false
//       },
//       {
//         title: 'на трёх',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Эффективность это',
//     answers: [
//       {
//         title: 'связь между запланированным показателем и ценой',
//         bool: false
//       },
//       {
//         title: 'степень реализации запланированной деятельности и достижения запланированных результатов',
//         bool: false
//       },
//       {
//         title: 'соотношение между достигнутым результатом и использованными ресурсами',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Анализ Политики в области качества осуществляется в процессе',
//     answers: [
//       {
//         title: 'внутренних аудитов СМК',
//         bool: false
//       },
//       {
//         title: 'анализа СМК со стороны высшего руководства',
//         bool: true
//       },
//       {
//         title: 'анализа СМК со стороны ответственного за СМК от руководства',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Анализ СМК со стороны высшего руководства проводится',
//     answers: [
//       {
//         title: 'руководителями структурных подразделений',
//         bool: false
//       },
//       {
//         title: 'ответственным за СМК от руководства',
//         bool: false
//       },
//       {
//         title: 'советом по вопросам качества',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Услуга по ИСО 9000:2015',
//     answers: [
//       {
//         title: 'вход организации с, по крайней мере, одним действием, обязательно осуществленным при взаимодействии организации и потребителя',
//         bool: false
//       },
//       {
//         title: 'деятельность, осуществляемая исключительно на основании Гражданского кодекса РФ',
//         bool: false
//       },
//       {
//         title: 'выход организации с, по крайней мере, одним действием, обязательно осуществленным при взаимодействии организации и потребителя',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Компетентность персонала не включает в себя',
//     answers: [
//       {
//         title: 'образование и опыт',
//         bool: false
//       },
//       {
//         title: 'размер премии и длительность отпуска',
//         bool: true
//       },
//       {
//         title: 'подготовку и навыки',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Отмена Политики в области качества осуществляется',
//     answers: [
//       {
//         title: 'на основании распоряжения ответственного за СМК от руководства',
//         bool: false
//       },
//       {
//         title: 'на основании приказа директора',
//         bool: true
//       },
//       {
//         title: 'на основании информационного письма за подписью начальника производства',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'В каком документе сформулирована Главная Цель в области качества ООО «МагМеталлПак»',
//     answers: [
//       {
//         title: 'в Едином реестре процессов СМК ООО «МагМеталлПак»',
//         bool: false
//       },
//       {
//         title: 'в Политике в области качества',
//         bool: true
//       },
//       {
//         title: 'в ежемесячных приказах по качеству',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Характеристика услуги',
//     answers: [
//       {
//         title: 'по крайней мере часть выходов создается при взаимодействии с потребителем',
//         bool: true
//       },
//       {
//         title: 'выходы не связаны с потребителем',
//         bool: false
//       },
//       {
//         title: 'входы, выходы устанавливаются только внутри организации, не связаны с потребителем',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'В развитие Политики в области качества ежегодно',
//     answers: [
//       {
//         title: 'устанавливаются Цели в области качества ООО «МагМеталлПак»',
//         bool: true
//       },
//       {
//         title: 'разрабатывается график разработки документации',
//         bool: false
//       },
//       {
//         title: 'разрабатывается руководство по СМК',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Верно ли утверждение: «Отсутствие жалоб и претензий означает удовлетворенность потребителей»',
//     answers: [
//       {
//         title: 'да',
//         bool: false
//       },
//       {
//         title: 'нет',
//         bool: true
//       },
//       {
//         title: 'да (ценами на услуги)',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Для выполнения Целей в области качества вышестоящего руководителя в структурном подразделении (подразделений) разрабатывают',
//     answers: [
//       {
//         title: 'график реализации Целей',
//         bool: false
//       },
//       {
//         title: 'Цели и мероприятия в области качества структурного подразделения (подразделения)',
//         bool: true
//       },
//       {
//         title: 'план реализации Целей',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Корректирующее действие это',
//     answers: [
//       {
//         title: 'действие, предпринятое для устранения обнаруженного несоответствия',
//         bool: false
//       },
//       {
//         title: 'действие, предпринятое для устранения причины несоответствия и предупреждения его повторного возникновения',
//         bool: true
//       },
//       {
//         title: 'действие, предпринятое для устранения причины потенциального несоответствия или другой потенциально нежелательной ситуации',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'действие, предпринятое для устранения причины потенциального несоответствия или другой потенциально нежелательной ситуации',
//     answers: [
//       {
//         title: 'рисках',
//         bool: true
//       },
//       {
//         title: 'прибыли',
//         bool: false
//       },
//       {
//         title: 'рынках сбыта',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Процесс это',
//     answers: [
//       {
//         title: 'совокупность взаимосвязанных видов деятельности',
//         bool: false
//       },
//       {
//         title: 'совокупность взаимосвязанных и (или) взаимодействующих видов деятельности, использующих входы для получения намеченного результата',
//         bool: true
//       },
//       {
//         title: 'сумма выполняемых работниками обязанностей',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Анализ выполнения Целей и мероприятий в области качества структурного подразделения (подразделения) проводится',
//     answers: [
//       {
//         title: 'один раз в месяц',
//         bool: false
//       },
//       {
//         title: 'один раз в полугодие',
//         bool: false
//       },
//       {
//         title: 'один раз в квартал',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'На соответствие требованиям какого стандарта, организации выдается сертификат соответствия СМК',
//     answers: [
//       {
//         title: 'ИСО 9000:2008',
//         bool: false
//       },
//       {
//         title: 'ИСО 9001:2008 и ИСО 9004:2000',
//         bool: false
//       },
//       {
//         title: 'ИСО 9001:2015',
//         bool: true
//       },
//     ]
//   },
//   {
//     title: 'Прослеживаемость',
//     answers: [
//       {
//         title: 'возможность проследить историю, применение или местонахождение того, что рассматривается',
//         bool: true
//       },
//       {
//         title: 'возможность проследить выполнение корректирующих действий',
//         bool: false
//       },
//       {
//         title: 'возможность проследить назначение ответственных за выполнение процесса',
//         bool: false
//       },
//     ]
//   },
//   {
//     title: 'Внутренние аудиты системы менеджмента качества проводятся',
//     answers: [
//       {
//         title: 'работниками, назначенными руководителем проверяемого структурного подразделения',
//         bool: false
//       },
//       {
//         title: 'сотрудниками организации, прошедшими специальное обучение',
//         bool: true
//       },
//       {
//         title: 'вышестоящим руководителем проверяемого структурного подразделения',
//         bool: false
//       },
//     ]
//   },
// ]
