export const technology = [
  {
    title: "Согласованную редакцию технологической инструкции утверждает",
    answers: [
      {
        title: "ведущий специалист",
        bool: false,
      },
      {
        title: "директор организации",
        bool: true,
      },
      {
        title: "инженер",
        bool: false,
      },
      {
        title: "руководитель подразделения",
        bool: false,
      },
    ],
  },
  {
    title:
      "Виды упаковочного замка используемого при упаковки металлопродукции на участках упаковки ООО «МагМеталлПак»",
    answers: [
      {
        title: "Большой ушастый",
        bool: true,
      },
      {
        title: "Малый(S19)",
        bool: true,
      },
      {
        title: "Плоский",
        bool: true,
      },
      {
        title: "Замок для РВМ",
        bool: false,
      },
    ],
  },
  {
    title: "Срок действия технологических инструкций",
    answers: [
      {
        title: "Один год",
        bool: false,
      },
      {
        title: "Десять лет",
        bool: false,
      },
      {
        title: "Пять лет",
        bool: true,
      },
      {
        title: "Три года",
        bool: false,
      },
    ],
  },
  {
    title:
      "Каким метрологическим инструментом происходит замер толщины упаковочного реквизита от 0,5 до 2,5 мм",
    answers: [
      {
        title: "Штангенциркуль",
        bool: true,
      },
      {
        title: "Микрометр",
        bool: true,
      },
      {
        title: "Рулетка",
        bool: false,
      },
      {
        title: "линейка",
        bool: false,
      },
    ],
  },
  {
    title: "Перехлест упаковочной бумаги должен быть не менее",
    answers: [
      {
        title: "100 мм",
        bool: false,
      },
      {
        title: "300мм",
        bool: false,
      },
      {
        title: "200мм",
        bool: true,
      },
      {
        title: "220мм",
        bool: false,
      },
    ],
  },
  {
    title: "Перехлест упаковочной бумаги должен быть не более",
    answers: [
      {
        title: "200 мм",
        bool: false,
      },
      {
        title: "300 мм",
        bool: false,
      },
      {
        title: "400 мм",
        bool: false,
      },
      {
        title: "500 мм",
        bool: true,
      },
    ],
  },
  {
    title:
      "В качестве исходных реквизитов для оборудования вагонов используется следующий лесоматериал:",
    answers: [
      {
        title: "брус хвойный",
        bool: false,
      },
      {
        title:
          "подкладка хвойная или лиственная, как обрезная, так и не обрезная",
        bool: false,
      },
      {
        title: "щит торцевой, проволока; гвозди",
        bool: false,
      },
      {
        title: "Все перечисленное",
        bool: true,
      },
    ],
  },
  {
    title: "Размеры подкладки под замок ПВХ",
    answers: [
      {
        title: "110х115 мм",
        bool: false,
      },
      {
        title: "100х105 мм",
        bool: true,
      },
      {
        title: "100х110 мм",
        bool: false,
      },
    ],
  },
  {
    title:
      "Минимальная ширина некрепированная ламинированной упаковочной бумаги с повышенными прочностными характеристиками используемой при упаковке",
    answers: [
      {
        title: "1500 мм",
        bool: false,
      },
      {
        title: "1300 мм",
        bool: false,
      },
      {
        title: "1250 мм",
        bool: true,
      },
      {
        title: "1800 мм",
        bool: false,
      },
    ],
  },
  {
    title:
      "Максимальная ширина некрепированная ламинированной упаковочной бумаги с повышенными прочностными характеристиками используемой при упаковке",
    answers: [
      {
        title: "3255 мм",
        bool: false,
      },
      {
        title: "785 мм",
        bool: false,
      },
      {
        title: "999 мм",
        bool: false,
      },
      {
        title: "Ничего из перечисленного",
        bool: true,
      },
    ],
  },
  {
    title: "Геометрические размеры ПЭТ ленты (ширина, толщина",
    answers: [
      {
        title: "32*0,8-1,3",
        bool: false,
      },
      {
        title: "23*1,25-1,3",
        bool: false,
      },
      {
        title: "25*1,25-1,5",
        bool: false,
      },
      {
        title: "25*1,27-1,3",
        bool: true,
      },
    ],
  },
];
