export const tkrf = [
  {
    title: " 	На основании какого документа возникают трудовые отношения?	",
    answers: [
      { title: "	Приказа о приеме на работу	", bool: false },
      { title: "	Контракта	", bool: false },
      { title: "	Трудового договора	", bool: true },
      { title: "	Заявления работника	", bool: false },
    ],
  },
  {
    title: " 	В какой форме заключается трудовой договор?	",
    answers: [
      {
        title: "	В форме заявления работника с визой руководителя	",
        bool: false,
      },
      { title: "	В письменной форме	", bool: true },
      { title: "	В устной форме	", bool: false },
      {
        title:
          "	На неопределенный срок – в письменной форме; на определенный срок – по усмотрению работодателя	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Стороны трудового договора:	",
    answers: [
      { title: "	работодатель и работник	", bool: true },
      { title: "	руководитель и подчиненный	", bool: false },
      { title: "	служащий и начальник	", bool: false },
      { title: "	заказчик и подрядчик	", bool: false },
    ],
  },
  {
    title:
      " 	Максимальный срок, на который может быть заключен срочный трудовой договор	",
    answers: [
      { title: "	3 года	", bool: false },
      { title: "	5 лет	", bool: true },
      { title: "	10 лет	", bool: false },
      { title: "	1 год	", bool: false },
    ],
  },
  {
    title: " 	В каком случае трудовой договор аннулируется?	",
    answers: [
      {
        title:
          "	Если работник не приступил к работе в день начала работы, установленный в трудовом договоре	",
        bool: true,
      },
      { title: "	Если работник совершил прогул	", bool: false },
      { title: "	Если работник был отстранен от работы	", bool: false },
      { title: "	Если работник не выдержал испытательный срок	", bool: false },
    ],
  },
  {
    title: " 	В скольких экземплярах составляется трудовой договор?	",
    answers: [
      { title: "	В одном	", bool: false },
      { title: "	В трех	", bool: false },
      { title: "	Количество экземпляров не установлено	", bool: false },
      { title: "	В двух	", bool: true },
    ],
  },
  {
    title: " 	Как оформляется прием на работу?	",
    answers: [
      { title: "	Визой на заявлении о приеме на работу	", bool: false },
      { title: "	Направлением на работу	", bool: false },
      { title: "	Трудовым договором	", bool: true },
      { title: "	Письменным уведомлением о приеме на работу	", bool: false },
    ],
  },
  {
    title: " 	Максимальный срок испытания при приеме на работу составляет	",
    answers: [
      { title: "	два месяца	", bool: false },
      { title: "	три месяца	", bool: true },
      { title: "	четыре месяца	", bool: false },
      { title: "	три недели	", bool: false },
    ],
  },
  {
    title:
      " 	В какой форме заключается соглашение об изменении определенных сторонами условий трудового договора?	",
    answers: [
      { title: "	В письменной форме	", bool: true },
      {
        title: "	В форме устного соглашения между работником и работодателем	",
        bool: false,
      },
      { title: "	Путем росписи работника в распоряжении	", bool: false },
      { title: "	Путем проставления визы на заявлении	", bool: false },
    ],
  },
  {
    title:
      " 	Срок временного перевода для замещения временно отсутствующего работника	",
    answers: [
      { title: "	один месяц	", bool: false },
      { title: "	два месяца	", bool: false },
      { title: "	до выхода этого работника на работу	", bool: true },
      { title: "	шесть месяцев	", bool: false },
    ],
  },
  {
    title:
      " 	Работодатель обязан отстранить от работы (не допускать к работе) работника …	",
    answers: [
      {
        title:
          "	появившегося на работе в состоянии алкогольного, наркотического или иного токсического опьянения	",
        bool: true,
      },
      {
        title:
          "	не прошедшего в установленном порядке обучение и проверку знаний и навыков в области охраны труда	",
        bool: true,
      },
      {
        title:
          "	не прошедшего в установленном порядке обязательный медицинский осмотр, а также обязательное психиатрическое освидетельствование в случаях, предусмотренных Трудовым кодексом РФ, другими федеральными законами и иными нормативными правовыми актами Российской Федерации	",
        bool: true,
      },
      { title: "	не выполняющего нормы труда	", bool: false },
    ],
  },
  {
    title:
      " 	Работник имеет право расторгнуть трудовой договор, предупредив об этом работодателя в письменной форме …	",
    answers: [
      { title: "	не позднее, чем за две недели	", bool: true },
      { title: "	не позднее, чем за один месяц	", bool: false },
      { title: "	не позднее, чем за неделю	", bool: false },
      { title: "	срок не установлен	", bool: false },
    ],
  },
  {
    title: " 	Прогул – это …	",
    answers: [
      {
        title:
          "	отсутствие работника на рабочем месте более четырех часов подряд	",
        bool: false,
      },
      {
        title:
          "	отсутствие на рабочем месте без уважительных причин в течение всего рабочего дня (смены), независимо от его (ее) продолжительности, а также отсутствие на рабочем месте без уважительных причин более четырех часов подряд в течение рабочего дня (смены)	",
        bool: true,
      },
      {
        title:
          "	отсутствие на рабочем месте более четырех часов подряд по уважительным причинам	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Когда при увольнении работника работодатель обязан произвести с работником расчет?	",
    answers: [
      { title: "	В день прекращения трудового договора	", bool: true },
      { title: "	В день сдачи обходного листа	", bool: false },
      {
        title: "	В соответствии с графиком выплаты заработной платы	",
        bool: false,
      },
      {
        title:
          "	Не позднее трех календарных дней после издания приказа об увольнении	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Нормальная продолжительность рабочего времени	",
    answers: [
      { title: "	не менее 50 часов в неделю	", bool: false },
      { title: "	устанавливается сторонами трудового договора	", bool: false },
      { title: "	не может превышать 30 часов в неделю	", bool: false },
      { title: "	не может превышать 40 часов в неделю	", bool: true },
    ],
  },
  {
    title: " 	Ночное время – это …	",
    answers: [
      { title: "	время с 23 часов до 7 часов	", bool: false },
      { title: "	время с 22 часов до 6 часов	", bool: true },
      { title: "	время с 24 часов до 8 часов	", bool: false },
      { title: "	время с 21 часа до 6 часов	", bool: false },
    ],
  },
  {
    title: " 	Продолжительность сверхурочной работы не должна превышать …	",
    answers: [
      {
        title: "	4 часов в течение двух дней подряд и 120 часов в год	",
        bool: true,
      },
      { title: "	максимальным размером не ограничена	", bool: false },
      {
        title: "	8 часов в течение двух дней подряд и 120 часов в год	",
        bool: false,
      },
      { title: "	4 часов в день	", bool: false },
    ],
  },
  {
    title:
      " 	В течение рабочего дня (смены) работнику должен быть предоставлен перерыв для отдыха и питания продолжительностью …	",
    answers: [
      { title: "	не более 45 минут	", bool: false },
      { title: "	не менее 1 часа	", bool: false },
      { title: "	не более двух часов и не менее 30 минут	", bool: true },
      { title: "	не более 30 минут	", bool: false },
    ],
  },
  {
    title: " 	Продолжительность еженедельного непрерывного отдыха	",
    answers: [
      { title: "	не может быть менее 42 часов	", bool: true },
      { title: "	не может быть менее 38 часов	", bool: false },
      { title: "	не может быть менее 24 часов	", bool: false },
      { title: "	не может быть менее 20 часов	", bool: false },
    ],
  },
  {
    title: " 	Продолжительность ежегодного основного оплачиваемого отпуска	",
    answers: [
      { title: "	28 рабочих дней	", bool: false },
      { title: "	28 календарных дней	", bool: true },
      { title: "	14 календарных дней	", bool: false },
      { title: "	14 рабочих дней	", bool: false },
    ],
  },
  {
    title:
      " 	Право на использование отпуска за первый год работы возникает у работника …	",
    answers: [
      {
        title:
          "	по истечении одиннадцати месяцев его непрерывной работы у данного работодателя	",
        bool: false,
      },
      { title: "	на следующий год	", bool: false },
      {
        title: "	по истечении года непрерывной работы у данного работодателя	",
        bool: false,
      },
      {
        title:
          "	по истечении шести месяцев его непрерывной работы у данного работодателя	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Сверхурочная работа оплачивается …	",
    answers: [
      { title: "	в двойном размере	", bool: false },
      { title: "	в тройном размере	", bool: false },
      {
        title:
          "	за первые два часа работы не менее чем в полуторном размере, за последующие часы – не менее чем в двойном размере	",
        bool: true,
      },
      { title: "	как обычно	", bool: false },
    ],
  },
  {
    title:
      " 	Прекращение трудового договора по обстоятельствам, не зависящим от воли сторон:	",
    answers: [
      { title: "	в случае сокращения численности или штата	", bool: false },
      { title: "	по соглашению сторон	", bool: false },
      {
        title:
          "	призыв работника на военную службу (за исключением призыва работника на военную службу по мобилизации) или направление его на заменяющую ее альтернативную гражданскую службу	",
        bool: true,
      },
      { title: "	в случае прогула	", bool: false },
    ],
  },
  {
    title: " 	Дисциплинарный проступок – это …	",
    answers: [
      {
        title:
          "	неисполнение или ненадлежащее исполнение работником по его вине возложенных на него трудовых обязанностей	",
        bool: true,
      },
      {
        title: "	нарушение правил внутреннего трудового распорядка	",
        bool: false,
      },
      { title: "	отсутствие на работе	", bool: false },
      {
        title: "	нарушение работником действующего законодательства	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Виды дисциплинарных взысканий:	",
    answers: [
      { title: "	замечание	", bool: true },
      { title: "	выговор	", bool: true },
      { title: "	лишение премии	", bool: false },
      { title: "	увольнение по соответствующим основаниям	", bool: true },
    ],
  },
  {
    title: " 	Срок применения дисциплинарного взыскания	",
    answers: [
      { title: "	шесть месяцев с момента обнаружения проступка	", bool: false },
      { title: "	два месяца с момента совершения проступка	", bool: false },
      { title: "	три месяца с момента обнаружения проступка	", bool: false },
      {
        title:
          "	не позднее одного месяца со дня обнаружения проступка, и не позднее шести месяцев со дня совершения проступка	",
        bool: true,
      },
    ],
  },
  {
    title: " 	Охрана труда – это …	",
    answers: [
      {
        title:
          "	техника безопасности, производственная санитария и гигиена труда	",
        bool: false,
      },
      {
        title:
          "	совокупность факторов производственной среды и трудового процесса, оказывающих влияние на работоспособность и здоровье работника	",
        bool: false,
      },
      {
        title:
          "	система сохранения жизни и здоровья работников в процессе трудовой деятельности, включающая в себя правовые, социально-экономические, организационно-технические, санитарно-гигиенические, лечебно-профилактические, реабилитационные и иные мероприятия	",
        bool: true,
      },
      { title: "	обеспечение средствами индивидуальной защиты	", bool: false },
    ],
  },
  {
    title: " 	В трудовую книжку не вносятся сведения:	",
    answers: [
      { title: "	о переводах на другую постоянную работу	", bool: false },
      { title: "	о взысканиях (кроме увольнения)	", bool: true },
      { title: "	о награждениях за успехи в работе	", bool: false },
    ],
  },
  {
    title:
      " 	Обязательные предварительные (при поступлении на работу) и периодические (в течение трудовой деятельности) медицинские осмотры проводятся …	",
    answers: [
      { title: "	за счет средств работодателя	", bool: true },
      { title: "	за счет работника	", bool: false },
      {
        title:
          "	предварительные медосмотры – за счет работника, периодические – за счет работодателя	",
        bool: false,
      },
      { title: "	за счет Фонда социального страхования РФ	", bool: false },
    ],
  },
  {
    title: " 	Разделение ежегодного оплачиваемого отпуска на части …	",
    answers: [
      { title: "	не допускается	", bool: false },
      { title: "	допускается по желанию работника	", bool: false },
      {
        title: "	допускается по соглашению между работником и работодателем	",
        bool: true,
      },
      { title: "	допускается по волеизъявлению работодателя	", bool: false },
    ],
  },
  {
    title: " 	Срок действия дисциплинарного взыскания	",
    answers: [
      { title: "	Шесть месяцев	", bool: false },
      {
        title: "	Один год со дня применения дисциплинарного взыскания	",
        bool: true,
      },
      {
        title:
          "	Со дня применения дисциплинарного взыскания до принятия решения трудовым коллективом о снятии дисциплинарного взыскания  с работника	",
        bool: false,
      },
      { title: "	Бессрочно	", bool: false },
    ],
  },
  {
    title: " 	Вредный производственный фактор – это …	",
    answers: [
      {
        title: "	производственный фактор, воздействующий на работника	",
        bool: false,
      },
      {
        title:
          "	производственный фактор, воздействие которого на работника может привести к его травме	",
        bool: false,
      },
      {
        title:
          "	производственный фактор, воздействие которого на работника может привести к его заболеванию	",
        bool: true,
      },
      { title: "	фактор, приводящий к полной нетрудоспособности	", bool: false },
    ],
  },
  {
    title: " 	Опасный производственный фактор – это …	",
    answers: [
      { title: "	фактор, приводящий к полной нетрудоспособности	", bool: false },
      {
        title: "	производственный фактор, воздействующий на работника	",
        bool: false,
      },
      {
        title:
          "	фактор производственной среды или трудового процесса, воздействие которого может привести к травме или смерти работника	",
        bool: true,
      },
      {
        title:
          "	производственный фактор, воздействие которого на работника может привести к его заболеванию	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Гарантии и компенсации работникам, совмещающим работу с получением образования, предоставляются …	",
    answers: [
      {
        title: "	при получении образования соответствующего уровня впервые	",
        bool: true,
      },
      { title: "	только при получении высшего образования	", bool: false },
      {
        title: "	только при получении образования по направлению работодателя	",
        bool: false,
      },
      {
        title:
          "	только при получении высшего образования по очной форме обучения	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Работодатель обязан на основании письменного заявления работника предоставить отпуск без сохранения заработной платы: работникам в случаях рождения ребенка, регистрации брака, смерти близких родственников …	",
    answers: [
      { title: "	до пятнадцати календарных дней	", bool: false },
      { title: "	до десяти рабочих дней	", bool: false },
      { title: "	до десяти календарных дней	", bool: false },
      { title: "	до пяти календарных дней	", bool: true },
    ],
  },
  {
    title:
      " 	Общий размер всех удержаний при каждой выплате заработной платы не может превышать …	",
    answers: [
      { title: "	0,3	", bool: false },
      { title: "	0,1	", bool: false },
      { title: "	0,2	", bool: true },
      { title: "	0,4	", bool: false },
    ],
  },
  {
    title: " 	Время простоя по вине работника …	",
    answers: [
      { title: "	оплачивается в размере 2/3 тарифной ставки	", bool: false },
      { title: "	не оплачивается	", bool: true },
      { title: "	оплачивается в размере среднего заработка	", bool: false },
      { title: "	оплачивается в размере 2/3 среднего заработка	", bool: false },
    ],
  },
  {
    title:
      " 	В случаях, когда заявление работника об увольнении по его инициативе (по собственному желанию) обусловлено невозможностью продолжения им работы, работодатель обязан расторгнуть трудовой договор в срок …	",
    answers: [
      { title: "	10 дней	", bool: false },
      { title: "	указанный в заявлении работника	", bool: true },
      { title: "	две недели	", bool: false },
      { title: "	один месяц	", bool: false },
    ],
  },
  {
    title: " 	Очередность предоставления оплачиваемых отпусков определяется …	",
    answers: [
      { title: "	информационным письмом по организации	", bool: false },
      { title: "	соглашением сторон трудового договора	", bool: false },
      { title: "	распоряжением руководителя	", bool: false },
      { title: "	графиком отпусков	", bool: true },
    ],
  },
  {
    title:
      " 	О времени начала отпуска работник должен быть извещен под роспись …	",
    answers: [
      { title: "	не позднее, чем за две недели до его начала	", bool: true },
      { title: "	не позднее, чем за три дня до его начала	", bool: false },
      { title: "	не позднее, чем за одну неделю до его начала	", bool: false },
      { title: "	не позднее, чем за пять дней до его начала	", bool: false },
    ],
  },
  {
    title:
      " 	В случае, если работник отказывается ознакомиться с приказом (распоряжением) о применении к нему дисциплинарного взыскания под роспись, то",
    answers: [
      {
        title:
          "	работодатель направляет копию данного приказа (распоряжения) по адресу места жительства работника заказным письмом с уведомлением о вручении	",
        bool: false,
      },
      { title: "	составляется соответствующий акт	", bool: true },
      {
        title:
          "	в приказе (распоряжении) о применении дисциплинарного взыскания делается соответствующая запись	",
        bool: false,
      },
      {
        title:
          "	работодатель обязан запросить у работника письменные объяснения о причинах такого отказа	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	О расторжении срочного трудового договора, заключенного на время исполнения обязанностей отсутствующего работника, работодатель:	",
    answers: [
      {
        title:
          "	обязан предупредить работника в письменной форме не менее, чем за пять календарных дней до дня увольнения	",
        bool: false,
      },
      {
        title:
          "	обязан предупредить работника в письменной форме не менее, чем за два календарных дня до дня увольнения	",
        bool: false,
      },
      {
        title:
          "	обязан предупредить работника в письменной форме не менее, чем за две недели до дня увольнения	",
        bool: false,
      },
      {
        title:
          "	Не обязан предупреждать работника, трудовой договор в данном случае прекращается с выходом на работу работника, на время отсутствия которого заключен трудовой договор	",
        bool: true,
      },
    ],
  },
  {
    title:
      " 	Работодатель обязан ознакомить работника под роспись с правилами внутреннего трудового распорядка, иными локальными нормативными актами, непосредственно связанными с трудовой деятельностью работника, коллективным договором	",
    answers: [
      {
        title: "	в трехдневный срок со дня фактического начала работы	",
        bool: false,
      },
      {
        title:
          "	в течение трех рабочих дней со дня издания приказа (распоряжения) о приеме на работу	",
        bool: false,
      },
      {
        title: "	при приеме на работу (до подписания трудового договора)	",
        bool: true,
      },
      {
        title:
          "	в течение трех календарных дней с момента заключения трудового договора	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Дисциплинарное взыскание до истечения года со дня применения дисциплинарного взыскания может быть снято с работника работодателем	",
    answers: [
      { title: "	по просьбе самого работника	", bool: true },
      { title: "	по ходатайству бригады (коллектива)	", bool: false },
      { title: "	по ходатайству молодежной организации	", bool: false },
      { title: "	по собственной инициативе работодателя	", bool: true },
    ],
  },
  {
    title: " 	Не допускается отзыв из ежегодного оплачиваемого отпуска	",
    answers: [
      { title: "	работников в возрасте до восемнадцати лет	", bool: true },
      { title: "	главного бухгалтера организации	", bool: false },
      { title: "	беременных женщин	", bool: true },
      {
        title:
          "	работников, занятых на работах с вредными и (или) опасными условиями труда	",
        bool: true,
      },
      { title: "	инвалидов	", bool: false },
    ],
  },
  {
    title:
      " 	Материальная ответственность работника за ущерб, причиненный работодателю, состоит в том, что работник обязан возместить работодателю	",
    answers: [
      { title: "	неполученные доходы (упущенную выгоду)	", bool: false },
      {
        title:
          "	причиненный ему прямой действительный ущерб и неполученные доходы (упущенную выгоду)	",
        bool: false,
      },
      { title: "	причиненный ему прямой действительный ущерб	", bool: true },
    ],
  },
  {
    title:
      " 	Приказ (распоряжение)  о применении дисциплинарного взыскания объявляется работнику под роспись в течение	",
    answers: [
      { title: "	трех календарных дней со дня его издания	", bool: false },
      {
        title:
          "	трех рабочих дней со дня его издания, не считая времени отсутствия работника на работе	",
        bool: true,
      },
      { title: "	пяти рабочих дней со дня его издания	", bool: false },
      {
        title:
          "	одного рабочего дня со дня его издания, не считая времени отсутствия работника на работе	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Допускается привлечение к   работе в выходной (нерабочий праздничный день) без согласия работника	",
    answers: [
      { title: "	для выполнения плана	", bool: false },
      { title: "	для выполнения заранее непредвиденных работ	", bool: false },
      { title: "	для предотвращения  производственной аварии	", bool: true },
      { title: "	для выполнения срочного задания руководителя	", bool: false },
    ],
  },
  {
    title:
      " 	Ежегодный оплачиваемый отпуск должен быть продлен или перенесен на другой срок, определяемый работодателем с учетом пожеланий работника, в случае",
    answers: [
      { title: "	временной нетрудоспособности работника", bool: true },
      {
        title:
          "	в случае сдачи работником в период отпуска крови и ее компонентов	",
        bool: false,
      },
      {
        title:
          "	выдачи работнику листка нетрудоспособности по уходу за больным членом семьи	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Не являются обязательными для включения в трудовой договор следующие условия:	",
    answers: [
      { title: "	условия оплаты труда	", bool: false },
      { title: "	условия труда на рабочем месте	", bool: false },
      {
        title:
          "	о дополнительном негосударственном пенсионном обеспечении работника	",
        bool: true,
      },
      {
        title:
          "	условие об обязательном социальном страховании в соответствии с Трудовым кодексом РФ и иными федеральными законами	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Перемещение работника у того же работодателя на другое рабочее место, если это не влечет за собой изменения определенных сторонами условий трудового договора",
    answers: [
      {
        title:
          "	осуществляется по соглашению между работником и работодателем, заключаемому письменной форме	",
        bool: false,
      },
      { title: "	не требует согласия работника	", bool: true },
      { title: "	осуществляется с письменного согласия работника	", bool: false },
      {
        title:
          "	требует письменного уведомления работника не менее чем за три рабочих дня до перемещения	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Совмещение профессий (должностей) – это …	",
    answers: [
      {
        title:
          "	выполнение в течение установленной продолжительности рабочего дня (смены) наряду с работой, определенной трудовым договором, дополнительной работы по другой или такой же профессии (должности) за дополнительную оплату	",
        bool: true,
      },
      {
        title: "	выполнение в свободное от основной работы время другой  работы	",
        bool: false,
      },
      { title: "	временное изменение трудовой функции работника	", bool: false },
      {
        title:
          "	выполнение в свободное от основной работы время другой регулярной оплачиваемой работы у другого работодателя	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Запрещается направление в служебные командировки	",
    answers: [
      {
        title:
          "	работников, занятых на работах с вредными и (или) опасными условиями труда	",
        bool: false,
      },
      { title: "	беременных женщин	", bool: true },
      { title: "	работников предпенсионного возраста	", bool: false },
      { title: "	женщин, имеющих детей в возрасте до трех лет	", bool: false },
    ],
  },
  {
    title:
      " 	Если затребованное  от работника объяснение  по факту дисциплинарного проступка  по истечении двух рабочих дней им не предоставлено, то	",
    answers: [
      { title: "	составляется соответствующий акт	", bool: true },
      { title: "	дисциплинарное взыскание не применяется	", bool: false },
      { title: "	работник отстраняется от работы	", bool: false },
      { title: "	к работнику применяется лишение премии	", bool: false },
    ],
  },
  {
    title:
      " 	Право на освобождение от работы на два рабочих дня один раз в год с сохранением места работы (должности) и среднего заработка для прохождения диспансеризации имеют	",
    answers: [
      { title: "	работники в возрасте до восемнадцати лет	", bool: false },
      { title: "	все категории работников	", bool: false },
      {
        title:
          '	Работники, не достигшие возраста, дающего право на назначение пенсии по старости, в том числе досрочно, в течение пяти лет до наступления такого возраста	',
        bool: true,
      },
      {
        title:
          "	работники, занятые на работах с вредными и (или) опасными условиями труда	",
        bool: false,
      },
      {
        title:
          "	работники, являющиеся получателями пенсии по старости или пенсии за выслугу лет	",
        bool: true,
      },
    ],
  },
  {
    title:
      " 	В стаж работы, дающий право на ежегодные дополнительные оплачиваемые отпуска за работу с вредными и (или) опасными условиями труда, включается (включаются)	",
    answers: [
      { title: "	периоды временной нетрудоспособности	", bool: false },
      {
        title:
          "	только фактически отработанное в соответствующих условиях время	",
        bool: true,
      },
      {
        title:
          "	периоды нахождения работника в дополнительном оплачиваемом отпуске за работу с вредными и (или) опасными условиями труда	",
        bool: false,
      },
      {
        title: "	все периоды работы работника у данного работодателя	",
        bool: false,
      },
    ],
  },
  {
    title: " 	Работа в течение двух смен подряд	",
    answers: [
      { title: "	при согласии работника разрешается	", bool: false },
      { title: "	запрещается	", bool: true },
      {
        title:
          "	разрешается в случае возникновения у работодателя производственной необходимости	",
        bool: false,
      },
      {
        title:
          "	допускается при наличии письменного согласия работника и с учетом мнения выборного органа первичной профсоюзной организации	",
        bool: false,
      },
    ],
  },
  {
    title:
      " 	Замена денежной компенсацией ежегодного дополнительного оплачиваемого отпуска работникам, занятым на работах с вредными и (или) опасными условиями труда, за работу в соответствующих условиях",
    answers: [
      {
        title:
          "	допускается при наличии соответствующего письменного заявления работника	",
        bool: false,
      },
      {
        title:
          "	допускается, если с учетом данного отпуска количество дней ежегодного оплачиваемого отпуска работника превышает 28 календарных дней	",
        bool: false,
      },
      {
        title:
          "	допускается при достижения согласия между работником и работодателем	",
        bool: false,
      },
      { title: "	не допускается	", bool: true },
    ],
  },
  {
    title:
      ' 	Сокращенная продолжительность рабочего времени устанавливается для работников, условия труда на рабочих местах которых по  результатам специальной оценки условий труда отнесены к вредным условиям труда 3 или 4 степени или опасным условиям труда	',
    answers: [
      { title: "	не более 38 часов в неделю", bool: false },
      { title: "	не более 36 часов в неделю", bool: true },
      { title: "	не более 40 часов в неделю", bool: false },
    ],
  },
  {
    title:
      " 	Трудовой договор может быть расторгнут по инициативе работодателя в случаях:",
    answers: [
      {
        title:
          "	признание работника полностью неспособным к трудовой деятельности в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации	",
        bool: false,
      },
      {
        title:
          "	прекращение допуска к государственной тайне, если выполняемая работа требует такого допуска	",
        bool: false,
      },
      {
        title:
          "	несоответствия работника занимаемой должности или выполняемой работе вследствие недостаточной квалификации, подтвержденной результатами аттестации	",
        bool: true,
      },
    ],
  },
  {
    title:
      ' 	Минимальная продолжительность ежегодного дополнительного оплачиваемого отпуска работникам, условия труда на рабочих местах которых по  результатам специальной оценки условий труда отнесены к вредным условиям труда 2, 3 или 4 степени либо опасным условиям труда, составляет…	',
    answers: [
      { title: "	7 календарных дней	", bool: true },
      { title: "	10 календарных дней 	", bool: false },
      { title: "	5 рабочих дней 	", bool: false },
      { title: "	7 рабочих дней 	", bool: false },
    ],
  },
];
