export const questions = [

  // ТЕМА: Кодекс этики Группы ПАО «ММК»
  {
    title: 'Что такое Кодекс этики?',
    answers: [
      {
        title: 'Кодекс этики представляет собой исчерпывающий перечень корпоративных норм, которые являются основой эффективности деятельности и прибыльности Общества, и регулирует не только поведение работников и их взаимоотношения в коллективе, но также основы взаимоотношений между работниками и клиентами.',
        bool: false
      },
      {
        title: 'Кодекс этики представляет собой изложение корпоративных норм, принципов и требований, которые являются основой этичного ведения бизнеса, и регулирует не только поведение работников и их взаимоотношения в коллективе, но также основы взаимоотношений между работниками и инвесторами, работниками и их семьей, и обществом.',
        bool: false
      },
      {
        title: 'Кодекс этики представляет собой примерный перечень норм и правил поведения вне зависимости от специальности, квалификации и должности работника',
        bool: false
      },
      {
        title: 'Кодекс этики представляет собой изложение корпоративных норм, принципов и требований, которые являются основой этичного ведения бизнеса, и регулирует не только поведение работников и их взаимоотношения в коллективе, но также основы взаимоотношений между работниками и клиентами, деловыми партнерами, инвесторами, государственными органами, конкурентами и обществом.',
        bool: true
      },
    ]
  },
  {
    title: 'Выберите ответ, содержащий ключевые ценности Группы ПАО «ММК»',
    answers: [
      {
        title: 'Уважение',
        bool: true
      },
      {
        title: 'Честность',
        bool: true
      },
      {
        title: 'Забота',
        bool: true
      },
      {
        title: 'Справедливость',
        bool: true
      },
      {
        title: 'Эффективность',
        bool: true
      },
      {
        title: 'Целеустремлённость',
        bool: false
      },
      {
        title: 'Отзывчивость',
        bool: false
      },
    ]
  },
  {
    title: 'Как должны взаимодействовать Работники Общества с клиентами, деловыми партнерами, конкурентами и инвесторами?',
    answers: [
      {
        title: 'Работники должны быть толерантны к проявлению неэтичного поведения',
        bool: false
      },
      {
        title: 'Работники должны осуществлять свою деятельность на принципах коммерческой выгоды и независимости',
        bool: false
      },
      {
        title: 'Данный вопрос кодексом не регулируется',
        bool: false
      },
      {
        title: 'Работники должны осуществлять свою деятельность без использования взяток или коррупции',
        bool: true
      },
    ]
  },
  {
    title: 'При соблюдении каких условий Работник Общества может принять подарок?',
    answers: [
      {
        title: 'подарок не является денежными средствами или их эквивалентами',
        bool: true
      },
      {
        title: 'раскрытие факта получения подарка или услуги не поставит работника в неудобное положение и не причинит Группе репутационный риск',
        bool: true
      },
      {
        title: 'стоимость подарка незначительна',
        bool: true
      },
      {
        title: 'подарок соответствует принятой деловой практике, не выходит за пределы общепринятой вежливости и не нарушает применимых законов или стандартов этики',
        bool: true
      },
      {
        title: 'подарок не влияет на деловые решения и не может быть истолкован как подкуп в интересах дарителя',
        bool: true
      },
      {
        title: 'письменных просьб о подарке, со стороны работника не делалось',
        bool: false
      },
      {
        title: 'подарок является денежными средствами или их эквивалентами',
        bool: false
      },
    ]
  },
  {
    title: 'К кому следует обратиться работнику при возникновении сомнений в этичности своих действий или решений?',
    answers: [
      {
        title: 'в службу безопасности или к главному юристу',
        bool: false
      },
      {
        title: 'к своему коллеге или к непосредственному руководителю',
        bool: false
      },
      {
        title: 'в отдел персонала или к своему руководителю',
        bool: false
      },
      {
        title: 'к своему непосредственному руководителю или в Комиссию по этике',
        bool: true
      },
    ]
  },
  {
    title: 'Конфликт интересов возникает, когда работник',
    answers: [
      {
        title: 'принимает участие в какой-либо деятельности, не связанной с работой в Группе, или имеет такие финансовые или личные отношения, при которых его интересы и привязанности ставят под угрозу или могут потенциально поставить под угрозу финансовое состояние контрагента Группы',
        bool: false
      },
      {
        title: 'занимается предпринимательской деятельностью на рабочем месте без ущерба своим должностным обязанностям',
        bool: false
      },
      {
        title: 'принимает участие в какой-либо деятельности, не связанной с работой в Группе, или имеет такие финансовые или личные отношения, при которых его интересы и привязанности ставят под угрозу или могут потенциально поставить под угрозу его объективность, суждения или независимость в исполнении ими должностных обязанностей',
        bool: true
      },
      {
        title: 'назначается директором или должностным лицом в другой организации',
        bool: true
      },
    ]
  },
  {
    title: 'Для предотвращения конфликта интересов',
    answers: [
      {
        title: 'работник должен вести дела с поставщиками, клиентами, подрядчиками и другими лицами, имеющими деловые отношения с Группой, основываясь исключительно на интересах Группы и ее акционеров, без предпочтения третьих сторон, в основе которого лежат личные интересы работников',
        bool: true
      },
      {
        title: 'работник должен вести дела с учетом получения Обществом максимальной прибыли',
        bool: false
      },
      {
        title: 'работник должен вести дела с поставщиками, клиентами, подрядчиками и другими лицами, имеющими деловые отношения с Группой, так чтобы его действия не могли поставить работника в неудобное положение',
        bool: false
      },
      {
        title: 'работник Общества обязан раскрывать Обществу внутреннюю информацию сторонних организаций, в которых он занимает руководящую должность',
        bool: false
      },
    ]
  },
  {
    title: 'Когда происходит ознакомление Работников с новой редакцией Кодекса этики?',
    answers: [
      {
        title: 'происходит автоматически в дату публикации Кодекса в интернете',
        bool: false
      },
      {
        title: 'проводится руководителем структурного подразделения (подразделения) не позднее одного месяца с даты утверждения Кодекса',
        bool: true
      },
      {
        title: 'решение о проведении инструктажа принимает руководитель структурного подразделения в течение одного месяца',
        bool: false
      },
      {
        title: 'проводится руководителем в течение двух месяцев с даты утверждения Кодекса',
        bool: false
      },
    ]
  },
  {
    title: 'Как необходимо вести себя при работе с конфиденциальной информацией работникам общества?',
    answers: [
      {
        title: 'работать с конфиденциальной информацией также как и с любой другой информацией, предотвращая любой несанкционированный доступ, специальных требований в обществе не существует',
        bool: false
      },
      {
        title: 'предотвращать любой несанкционированный доступ к конфиденциальной информации и незамедлительно сообщать о случаях недобросовестного предоставления, получения, злоупотребления конфиденциальной информацией или о случаях иного неправильного использования такой информации.',
        bool: true
      },
      {
        title: 'предотвращать любой несанкционированный доступ к конфиденциальной информации, при этом о случаях недобросовестного предоставления, получения, злоупотребления конфиденциальной информацией или о случаях иного неправильного использования такой информации никому не сообщать с целью снижения репутационного риска.',
        bool: false
      },
      {
        title: 'предотвращать любой несанкционированный доступ к конфиденциальной информации и незамедлительно фиксировать в специальном журнале случаи недобросовестного предоставления, получения, злоупотребления конфиденциальной информацией или случаи иного неправильного использования такой информации',
        bool: false
      },
    ]
  },
  {
    title: 'Какой орган рассматривает обращения и предложения работников по вопросам корпоративной этики?',
    answers: [
      {
        title: 'Комиссия по рассмотрению непроизводительных расходов',
        bool: false
      },
      {
        title: 'Профсоюз',
        bool: false
      },
      {
        title: 'Комиссия по этике',
        bool: true
      },
      {
        title: 'Комиссия по трудовым спорам',
        bool: false
      },
    ]
  },
  {
    title: 'В отношениях с клиентами, деловыми партнерами, конкурентами и инвесторами, в своей деятельности Группа',
    answers: [
      {
        title: 'руководствуется передовыми европейскими принципами равенства, диалога и сотрудничества',
        bool: false
      },
      {
        title: 'выступает за честную конкуренцию, не использует любые незащищенные средства связи в общении с конкурентами или партнерами',
        bool: false
      },
      {
        title: 'выступает за честную конкуренцию, не использует любые формы неэтичного воздействия на партнеров или конкурентов',
        bool: true
      },
      {
        title: 'выступает за свободную конкуренцию и использует любые методы воздействия на партнеров или конкурентов',
        bool: false
      },
    ]
  },
  {
    title: 'Группа осуществляет социальную деятельность путем',
    answers: [
      {
        title: 'декларирования общественно значимых целей и принципа равных возможностей для работников, участвующих в социальных программах Группы',
        bool: false
      },
      {
        title: 'предоставления для работников равных возможностей участия в социальных программах Группы и применения прозрачных механизмов финансирования социальной деятельности',
        bool: true
      },
      {
        title: 'предоставления для работников возможностей участия в социальных программах Группы в зависимости от стажа работы и распределения финансирования социальной деятельности',
        bool: false
      },
      {
        title: 'использования специальных принципов, направленных на повышение социальной грамотности Общества',
        bool: false
      },
    ]
  },
  {
    title: 'Для защиты здоровья, окружающей среды и соблюдения норм промышленной безопасности каждый работник Группы должен',
    answers: [
      {
        title: 'один раз в полугодие пройти специальные психофизиологическое исследование в службе безопасности',
        bool: false
      },
      {
        title: 'знать о рисках, сопровождающих его деятельность, соблюдать все необходимые нормы безопасности и экологические требования, применимые к его деятельности, и понимать возможные последствия отступления от установленных процедур для окружающей среды',
        bool: true
      },
      {
        title: 'знать о рисках, сопровождающих его деятельность, применять все необходимые нормы безопасности и экологические требования и понимать возможные последствия отступления от установленных процедур для финансовой устойчивости Группы',
        bool: false
      },
      {
        title: 'получить разрешение непосредственного руководителя, в случае производственной необходимости игнорирования требований техники безопасности',
        bool: false
      },
    ]
  },
  {
    title: 'В отношениях с органами государственной власти, в своей деятельности Группа',
    answers: [
      {
        title: 'не предпринимает попыток повлиять нечестным образом на принятие решений органами государственной власти',
        bool: true
      },
      {
        title: 'имеет право влиять на решения органов государственной власти в полном объеме, если они касаются деятельности компаний Группы',
        bool: false
      },
      {
        title: 'не предпринимает попыток повлиять нечестным образом на принятие решений органами государственной власти если эти решения не противоречат планам Компании',
        bool: false
      },
      {
        title: 'следует международным законам и требованиям, в случае необходимости повлиять на принятие решений органами государственной власти',
        bool: false
      },
    ]
  },
  {
    title: 'Что является серьезным нарушением Кодекса этики?',
    answers: [
      {
        title: 'сдача теста на знание Кодекса этики с третьей попытки',
        bool: false
      },
      {
        title: 'неисполнение предписаний Кодекса этики',
        bool: true
      },
      {
        title: 'опоздание на работу более часа',
        bool: false
      },
      {
        title: 'невыполнение плана работ',
        bool: false
      },
    ]
  },
]